[
  {
    "index": 0,
    "title": "“Suzuki XL7, càng đi càng mê!” - Lời tự sự của 2 chàng trai mê camping  ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/16/AJxaR32b/suzuki-xl7-9d83.jpg",
    "description": " Mặc dù mua xe với mục tiêu ban đầu là di chuyển nội đô, tuy nhiên sau nhiều chuyến hành trình dài cùng “chiến mã”, anh Nguyễn Hữu Đông và anh Lê Huy nhận thấy chiếc XL7 của họ không còn chỉ là phương tiện di chuyển mà còn là người bạn đồng hành, mang đến niềm vui khám phá, cắm trại cho cả nhà.\n                            ",
    "dateSource": " 16/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/16/AJxaR32b/suzuki-xl7-5-15bd.jpg"
      },
      {
        "index": 1,
        "type": "p",
        "content": "Phong trào đi cắm trại bằng ô tô đang trở thành thú vui mới của nhiều người."
      },
      { "index": 2, "type": "h2", "content": "Chiếc xe truyền cảm hứng " },
      {
        "index": 3,
        "type": "p",
        "content": "Anh Đông và anh Huy là 2 trong những thành viên của xu hướng tìm về thiên nhiên đang nở rộ, thu hút cả những nhà du lịch độc hành hay muốn trải nghiệm cùng bạn bè người thân. Đặc biệt hậu COVID, nhu cầu hoà mình cùng thiên nhiên, thưởng thức không khí trong lành và sự tĩnh lặng cũng ngày một gia tăng. "
      },
      {
        "index": 4,
        "type": "p",
        "content": "Anh Đông (29 tuổi, TP .HCM) cho biết: “Từ lúc mua XL7 thì mình mới tham gia vào các hội nhóm du lịch, cắm trại, nhờ đó mà tìm được thêm cho bản thân một niềm đam mê, một sở thích bên cạnh những ngày làm việc mệt mỏi”."
      },
      {
        "index": 5,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/16/AJxaR32b/suzuki-xl7-9d83.jpg"
      },
      {
        "index": 6,
        "type": "p",
        "content": "Chiếc SUV XL7 “đa zi năng”, vừa là phương tiện di chuyển vừa là “nhà” trong mỗi chuyến ngao du."
      },
      {
        "index": 7,
        "type": "p",
        "content": "Theo nghiên cứu trên tạp chí “Frontiers in Psychology”, phát hành năm 2019, nếu bạn dành ít nhất 20-30 phút hoà mình vào thiên nhiên, thì mức hormone cortisol gây căng thẳng sẽ giảm đáng kể. "
      },
      {
        "index": 8,
        "type": "p",
        "content": "Anh Đông công nhận điều này. Trong suốt hơn một năm đồng hành và xê dịch, anh cho biết XL7 đã truyền cho anh cảm hứng để hòa mình vào thiên nhiên và cảm nhận sự yên bình - trải nghiệm mà trước đây anh thường “ngại\" vì bận rộn và phần nào bị cuốn vào vòng quay công việc."
      },
      {
        "index": 9,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/16/AJxaR32b/suzuki-xl7-6-bf81.jpg"
      },
      {
        "index": 10,
        "type": "p",
        "content": "Suzuki XL7 đang là mẫu xe được các gia đình trẻ lựa chọn cho những buổi đi xa thành phố."
      },
      {
        "index": 11,
        "type": "p",
        "content": "Anh Đông cười chia sẻ: “Không lên kế hoạch sẵn, mình từng cùng hội bạn rủ nhau cắm trại ở Đồng Nai trong 2 ngày vì cũng gần. Ngày hôm đó không xem thời tiết hay địa hình vì mình biết có thế nào thì con xe cũng ‘chiến' được. Nếu là mình trước kia thì rất e dè, phải chuẩn bị kỹ càng, tránh trời mưa hay đoạn đường ổ gà, thậm chí sẽ quay về nhà ngay nếu thấy bất ổn”. "
      },
      {
        "index": 12,
        "type": "h2",
        "content": "Ấn tượng với khả năng vượt địa hình của XL7"
      },
      {
        "index": 13,
        "type": "p",
        "content": "Hành trình cắm trại luôn mang lại cho campers những trải nghiệm khác biệt với con đường phố thị hàng ngày. Càng đi về những miền xa, càng cảm nhận được sự thích thú mà những con đường gồ ghề, dốc, khúc cua khúc khuỷu, bùn trơn hay những con suối nhỏ mang lại."
      },
      {
        "index": 14,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/22/AJxaR32b/kha-nang-vuot-dia-hinh-cua-suzuki-xl7-9a85.jpeg"
      },
      {
        "index": 15,
        "type": "p",
        "content": "Suzuki XL7 với khả năng vượt mọi địa hình, “bất chấp” cả bùn lầy."
      },
      {
        "index": 16,
        "type": "p",
        "content": "Anh Đông chia sẻ, khi gặp những điều kiện như vậy, hệ thống cân bằng điện tử (ESP) của XL7 sẽ đảm bảo phân phối lực và kiểm soát độ quay của bánh xe một cách hợp lý nhất. Hệ thống lái và hệ thống treo chắc chắn cũng đảm bảo một chuyến đi thoải mái đồng thời mang lại cảm giác lái đường trường tốt. Khi điều khiển XL7 vào cấp số thấp hơn (cấp 2 cho địa hình dốc nhẹ và bãi nông; cấp L cho dốc cao hơn, vượt suối nhỏ và bãi sâu), chiếc xe sẽ được cung cấp đủ mô-men xoắn và sức mạnh để vượt qua mọi địa hình. "
      },
      {
        "index": 17,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/22/AJxaR32b/kha-nang-loi-nuoc-suzuki-xl7-4cc3.jpg"
      },
      {
        "index": 18,
        "type": "p",
        "content": "Hay “vùng vẫy” qua các vùng ngập nước."
      },
      {
        "index": 19,
        "type": "p",
        "content": "Anh Đông cũng cảm thấy hoàn toàn an toàn khi lái xe trên những đoạn đường khó nhằn hơn. Với XL7, anh còn tự tin vượt qua những con suối nông dòng chảy chậm, miễn là nước không ngập quá nửa chiều cao bánh xe. "
      },
      {
        "index": 20,
        "type": "p",
        "content": "“Bạn phải cẩn thận với mực nước sâu hơn vì nước có thể xâm nhập vào khe hút gió ngay dưới bên trái mui động cơ. Khi đi qua nước, lời khuyên của mình cho các camper là đảm bảo độ sâu an toàn, không có chướng ngại vật ẩn dưới nước hoặc các mảnh vỡ trôi nổi, dòng nước chảy chậm. Sau đó điều khiển XL7 ở số thấp hơn, nhấn giữ ga chậm và ổn định cho đến khi thoát ra khỏi con suối. Nhớ rằng đừng nên lái xe vào vùng nước chảy xiết, cho dù nó nông đến đâu vì nguy cơ bị cuốn trôi hoặc các mảnh vỡ văng vào xe là rất lớn. Tất nhiên, tốt nhất là luôn tránh các chướng ngại nước hoàn toàn”, anh Đông chia sẻ kinh nghiệm. "
      },
      { "index": 21, "type": "h2", "content": "Chiếc xe “chở cả thế giới\" " },
      {
        "index": 22,
        "type": "p",
        "content": "Trừ khi điểm đến của bạn là các glamping, nơi có hết các tiện nghi bạn cần để tận hưởng trải nghiệm sinh thái, nếu không, việc cắm trại tự túc yêu cầu bạn mang theo lều, ghế xếp, túi ngủ, thực phẩm, bộ sơ cứu, bếp di động và các đồ dùng thiết yếu khác. Với một người ưa thích cắm trại tự túc thì không gian hành lý bên trong với thể tích 550 lít (khi gập hàng ghế thứ 3 và hạ tấm lót khoang hành lý) của XL7 là dư sức để chứa hết các đồ dùng kể trên."
      },
      {
        "index": 23,
        "type": "p",
        "content": "XL7 có sẵn giá nóc tiêu chuẩn giúp gia tăng không gian chở các món đồ và vật dụng lớn hơn có thể chịu được nắng và mưa. Trước mỗi chuyến đi, anh Đông đều có một danh sách các vật dụng thiết yếu và quan trọng giúp mỗi chuyến đi trở nên lý thú, thoải mái, và đó là nguồn gốc mang đến những kỷ niệm hạnh phúc bên gia đình. "
      },
      {
        "index": 24,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/16/AJxaR32b/suzuki-xl7-11-570e.jpg"
      },
      {
        "index": 25,
        "type": "p",
        "content": "Suzuki XL7 có thể chứa được nhiều đồ đạc phục vụ cho những chuyến đi chơi xa."
      },
      {
        "index": 26,
        "type": "p",
        "content": "Anh Lê Huy 36 tuổi, cũng đến từ TP. HCM cũng chia sẻ rằng, để đảm bảo một chuyến cắm trại lý thú thì cần rất nhiều sự chuẩn bỉ: “Mình khá kỹ tính nên mỗi lần đi cắm trại đều chuẩn bị rất nhiều đồ. Những hành lý, dụng cụ cắm trại cồng kềnh chiếm rất nhiều diện tích. Đôi khi mình cũng ráng vác thêm chiếc xe đạp để đến nơi có cái đi dạo, vậy mà không gian của xe vẫn đủ rộng rãi.”"
      },
      {
        "index": 27,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/16/AJxaR32b/suzuki-xl7-9-2999.jpg"
      },
      {
        "index": 28,
        "type": "p",
        "content": "Suzuki XL7 đạt chuẩn khí thải Euro 5, hướng tới việc bảo vệ môi trường."
      },
      {
        "index": 29,
        "type": "p",
        "content": "Khi nhắc đến cụm từ “cuộc sống mới”, anh Huy cũng chia sẻ rằng xét về cách anh và những người bạn thường sử dụng xe địa hình thì XL7 có mức tiêu hao nhiên liệu thấp và đạt tiêu chuẩn khí thải EURO5 mới nhất của Châu Âu. Anh nói: “Khi hoà mình vào thiên nhiên, thì mình cũng phải có ý thức về lượng khí thải CO2 để không khí trong lành và giữ nét nguyên sơ như ban đầu”."
      },
      {
        "index": 30,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/16/AJxaR32b/suzuki-xl7-8-16c9.jpg"
      },
      {
        "index": 31,
        "type": "p",
        "content": "Suzuki XL7 là mẫu xe 7 chỗ thiết thực, đa năng phù hợp cho mọi nhu cầu."
      },
      {
        "index": 32,
        "type": "p",
        "content": "“Chiếc Suzuki XL7 vừa phù hợp với di chuyển trong nội thành vừa phù hợp để đi cắm trại, đến với những hành trình xa hơn. Đúng là càng đi càng mê”, anh Huy cho biết thêm. "
      },
      {
        "index": 33,
        "type": "p",
        "content": "Xem thêm: Trải nghiệm du lịch cùng Suzuki XL7, trọn vẹn trong từng khoảnh khắc"
      },
      { "index": 34, "type": "p", "content": "Ảnh: Suzuki." }
    ]
  },
  {
    "index": 1,
    "title": "Doanh số phân khúc CUV hạng C tháng 10: Mazda CX-5 trở lại làm chủ cuộc chơi ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/15/OpzfnMD2/cx-5-fe13.jpg",
    "description": " Với doanh số bán hàng ấn tượng trong tháng 10/2022, Mazda CX-5 đã chiến thắng Hyundai Tucson đầy thuyết phục để trở lại trị vì ngai vàng phân khúc CUV hạng C.\n                            ",
    "dateSource": " 15/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "p",
        "content": "Doanh số phân khúc CUV hạng C tháng 10/2022 ghi nhận tăng giảm trái chiều. Đáng chú ý trong đó là sự vươn lên mạnh mẽ của Mazda CX-5, giúp mẫu xe này trở lại vị trí ngai vàng phân khúc sau 1 tháng bị đối thủ Hyundai Tucson \"cướp ngôi\". Honda CR-V vẫn phải mang danh \"cựu vương\" dù doanh số nhích nhẹ."
      },
      {
        "index": 1,
        "type": "p",
        "content": "Kết thúc tháng bán hàng thứ 10 trong năm 2022, đã có 10.973 chiếc Mazda CX-5 được bán ra trên cả nước, dẫn đầu toàn phân khúc CUV hạng C. Chỉ tính riêng trong tháng 10, doanh số bán xe CX-5 đã đạt 1.003 chiếc, tăng tới 543 xe theo tháng, ghi nhận mức tăng trưởng tốt nhất nhóm."
      },
      {
        "index": 2,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/09/16/OpzfnMD2/cx-5-ds-462c.jpg"
      },
      {
        "index": 3,
        "type": "p",
        "content": "Doanh số tăng trưởng ấn tượng đã giúp Mazda CX-5 trở lại ngai vàng phân khúc"
      },
      {
        "index": 4,
        "type": "p",
        "content": "Một trong những yếu tố tạo đòn bẩy, giúp Mazda CX-5 dễ dàng tiếp cận khách hàng trong tháng vừa qua chính là chương trình ưu đãi lớn được hãng áp dụng với giá trị từ 20 - 40 triệu đồng."
      },
      {
        "index": 5,
        "type": "p",
        "content": "Hyundai Tucson sau thời gian ngắn ngủi vượt mặt Mazda CX-5 nay đã phải chịu cảnh lùi lại phía sau với 811 xe bán ra, giảm nhẹ 7 chiếc so với tháng liền trước. Cộng dồn 10 tháng của năm 2022, đã có tất cả 6.886 chiếc Hyundai Tucson tại Việt Nam được xuất xưởng."
      },
      {
        "index": 6,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/09/16/OpzfnMD2/tucson-e2ca.jpg"
      },
      {
        "index": 7,
        "type": "p",
        "content": "Những thay đổi ở thế hệ mới vẫn chưa đủ sức giúp Hyundai Tucson trụ vững ở vị trí đầu bảng"
      },
      {
        "index": 8,
        "type": "p",
        "content": "Doanh số xe Honda CR-V trong tháng vừa qua ghi nhận mức giảm sút nặng nề khi chỉ có 478 hợp đồng mua bán xe được ký kết thành công, giảm tới 237 xe so với tháng 9. Tuy vậy, kết quả này vẫn đủ sức giúp CR-V giữ vững vị trí quý quân phân khúc. Cộng dồn 10 tháng trong năm 2022, có tất cả 8.037 chiếc CR-V mở bán thành công tại thị trường xe Việt, đứng thứ 2 toàn nhóm."
      },
      {
        "index": 9,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/09/16/OpzfnMD2/sportage-fa6d.jpg"
      },
      {
        "index": 10,
        "type": "p",
        "content": "Doanh số KIA Sportage bắt đầu sụt giảm sau 1 tháng thăng hoa"
      },
      {
        "index": 11,
        "type": "p",
        "content": "KIA Sportage sau tháng đầu tiên ra mắt rực rỡ với ngôi vị dẫn đầu, hiện đang dần tỏ ra hụt hơi trong cuộc chiến giành thị phần khi liên tục đứng ở thứ hạng gần bét bảng. Cụ thể, với 468 xe bán thành công trong tháng 10, dù nằm trong top tăng trưởng nhưng với sức tăng nhẹ, chỉ 13 chiếc vẫn không đủ sức giúp Sportage thăng hạng."
      },
      {
        "index": 12,
        "type": "p",
        "content": "Vị trí chốt bảng vẫn là cái tên quen thuộc Mitsubishi Outlander với lượng xe \"chốt đơn\" thành công trong tháng 10/2022 đạt 318 chiếc, giảm 18 xe theo tháng. Cộng dồn 10 tháng của năm 2022, đã có tất cả 3.994 chiếc Outlander được khách hàng Việt lựa chọn."
      },
      {
        "index": 13,
        "type": "p",
        "content": "Xem thêm: Doanh số phân khúc SUV 7 chỗ tháng 10/2022: Ford Everest 'bùng nổ', Hyundai Santa Fe lại lép vế"
      },
      {
        "index": 14,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/09/16/OpzfnMD2/cr-v-d810.jpeg"
      },
      {
        "index": 15,
        "type": "p",
        "content": "Doanh số Honda CR-V giảm mạnh trong tháng 10 khiến việc tìm lại vị thế xưa càng trở nên xa vời"
      },
      {
        "index": 16,
        "type": "p",
        "content": "Có thể thấy, phân khúc CUV hạng C tại Việt Nam hiện nay đang là nơi thống trị của mẫu xe Nhật Mazda CX-5. Bám đuổi ngay phía sau là đối thủ đồng hương Honda CR-V song vẫn có sự cách biệt khá lớn về doanh số. Dự đoán ở những tháng cuối năm 2022, cuộc chiến giành thị phần phân khúc CUV hạng C sẽ thêm phần gay cấn bởi sự góp mặt của \"tân binh\" Ford Territory với tràn ngập công nghệ hiện đại trong khi giá bán lại vô cùng hấp dẫn."
      },
      {
        "index": 17,
        "type": "h2",
        "content": "    Mẫu xe Doanh số (xe)   Tháng 10 Tháng 9 Cộng dồn 2022   Mazda CX-5         1.003 460    10.973   Hyundai Tucson          811 818      6.886   Honda CR-V         478 715     8.037   KIA Sportage     468  455     2.322   Mitsubishi Outlander       318 336   3.994    "
      },
      { "index": 18, "type": "p", "content": "Số liệu: VAMA, TC Motor " },
      { "index": 19, "type": "p", "content": "Ảnh: Tin rao Oto.com.vn" }
    ]
  },
  {
    "index": 2,
    "title": "VinFast áp dụng giá sốc 615 triệu cho VF e34 kèm pin, ai đủ điều kiện hưởng? ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/15/1OANJGk2/vinfast-vf-e34-2022-oto-com-vn-1-f3dd.jpg",
    "description": " Chỉ cần chi 615 triệu đồng, khách hàng đã mua đứt pin và chiếc xe VinFast VF e34. Giá hấp dẫn vậy nhưng không phải ai cũng mua được xe với mức giá trên.\n                            ",
    "dateSource": " 15/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "p",
        "content": "VinFast VF e34 là mẫu ô tô điện đầu tiên được hãng xe Việt tung ra thị trường. Dù đã mở bán gần 1 năm nhưng VinFast vẫn duy trì chương trình ưu đãi hấp dẫn cho khách mua xe VinFast VF e34."
      },
      {
        "index": 1,
        "type": "h2",
        "content": " Box chèn khuyến mại - biên tập viên không chỉnh sửa tại đây! "
      },
      {
        "index": 2,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/15/1OANJGk2/vinfast-vf-e34-2022-oto-com-vn-3-447f.jpg"
      },
      {
        "index": 3,
        "type": "p",
        "content": "VinFast áp dụng giá sốc 615 triệu cho VF e34 kèm pin, ai đủ điều kiện hưởng?"
      },
      {
        "index": 4,
        "type": "p",
        "content": "Theo nguồn tin ô tô từ các nhân viên tư vấn bán hàng, giá xe VinFast VF e34 hiện nay dừng ở mức 615 triệu đồng (bao gồm quyền sở hữu pin). Nhiều người vui mừng khi đứng trước mức giá quá hấp dẫn bởi từ trước đến nay, mức giá hấp dẫn nhất cũng chỉ dừng lại ở con số 690 triệu đồng chưa pin. Tuy nhiên, thực tế không phải ai cũng đủ điều kiện mua xe với mức giá đó."
      },
      {
        "index": 5,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/15/1OANJGk2/vinfast-vf-e34-2022-oto-com-vn-2-35ab.jpg"
      },
      {
        "index": 6,
        "type": "p",
        "content": "VinFast VF e34 là mẫu ô tô điện đầu tiên được hãng xe Việt tung ra thị trường"
      },
      {
        "index": 7,
        "type": "p",
        "content": "Được biết, chỉ có những khách hàng tiên phong đặt cọc mua xe trước ngày 9/11 mới đủ điều kiện hưởng mức giá 615 triệu mua xe VinFast VF e34 kèm pin. Những khách hàng có hợp đồng đặt cọc trước ngày 9/11 sẽ được mua pin với giá ưu đãi 120 triệu đồng. Khách hàng đặt cọc sau ngày 14/11/2022 sẽ được mua pin với giá 190 triệu đồng."
      },
      {
        "index": 8,
        "type": "p",
        "content": "Xem thêm: Có nên mua lại VinFast Fadil 2021 giá 330 triệu?"
      },
      {
        "index": 9,
        "type": "p",
        "content": "Từ ngày 14/11/2022, giá xe VinFast e34 tăng lên 710 triệu đồng không bao gồm pin và 900 triệu đồng mua đứt pin. Mức giá 615 triệu đồng chỉ dành cho những khách hàng tiên phong mua xe VinFast VF e34 với khoản tiền đặt cọc trước là 50 triệu đồng và được hưởng các ưu đãi sau:"
      },
      {
        "index": 10,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/15/1OANJGk2/vinfast-vf-e34-2022-oto-com-vn-1-79f1.jpg"
      },
      {
        "index": 11,
        "type": "p",
        "content": "Từ ngày 14/11/2022, giá xe VinFast e34 tăng lên 710 triệu đồng không bao gồm pin."
      },
      {
        "index": 12,
        "type": "h2",
        "content": " Khách hàng tiên phong được tặng Voucher trị giá 195 triệu đồng tương ứng 100 triệu đồng (tức giảm từ 690 triệu đồng xuống còn 590 triệu đồng). Tặng 01 miễn phí thuê pin tương đương 17,4 triệu đồng. Được ưu đãi 100% lệ phí trước bạ tính theo mốc 11% giá xe (tương đương 76 triệu đồng). "
      },
      {
        "index": 13,
        "type": "p",
        "content": "Như vậy, chương trình trên giúp khách hàng tiên phong đặt xe trước ngày 11/9 nhận về tổng giá trị ưu đãi là 195 triệu đồng. Khách mua xe VinFast VF e34 chỉ cần thanh toán 495 triệu đồng và chi thêm 120 triệu đồng mua đứt pin. Giá xe VinFast VF e34 vì thế giảm còn 615 triệu đồng."
      },
      {
        "index": 14,
        "type": "p",
        "content": "Chương trình ưu đãi trên tạo cơ hội cho khách hàng mua xe VinFast VF e34 trước thời điểm 11/9/2022 nhận về mức giá hấp dẫn. Chỉ chậm chân một chút, người mua xe sẽ phải mua pin với giá đắt hơn 70 triệu đồng và giá xe VinFast VF e34 tăng thêm 20 triệu đồng."
      },
      { "index": 15, "type": "p", "content": "Nguồn ảnh: Internet" }
    ]
  },
  {
    "index": 3,
    "title": "Doanh số sedan hạng C tháng 10/2022: Mazda3 bứt phá ngoạn mục, Hyundai Elantra bùng nổ ngày trở lại ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/15/OpzfnMD2/mazda3-ds1-888f.jpg",
    "description": " Doanh số phân khúc sedan hạng C tháng 10/2022 ghi nhận sức tăng trưởng ấn tượng ở tất cả các mẫu xe thành viên. Đáng chú ý trong đó là cú bứt phá ngoạn mục của Mazda3 và sự bùng nổ của Hyundai Elantra.\n                            ",
    "dateSource": " 15/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "p",
        "content": "Theo báo cáo kết quả bán hàng từ Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA), thị trường ô tô trong nước tiếp tục ghi nhận mức tăng trưởng ấn tượng trong tháng 10/2022. Cụ thể, đã có tất cả 36.560 xe rời đại lý, tăng 9,3% theo tháng và tới 22,7% theo năm."
      },
      {
        "index": 1,
        "type": "p",
        "content": "Hòa theo mức tăng chung của toàn thị trường, phân khúc sedan hạng C cũng ghi nhận sức tăng trưởng dương ở tất cả các thành viên. Đáng chú ý nhất là cú bứt phá mạnh mẽ của Mazda3 cũng như sự bùng nổ của Hyundai Elantra sau thời gian im ắng."
      },
      {
        "index": 2,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/15/OpzfnMD2/mazda3-ds1-5da3.png"
      },
      {
        "index": 3,
        "type": "p",
        "content": "Mazda 3 trở lại trị vì ngai vàng phân khúc sau thời gian ngắn hụt hơi. Ảnh: Mazda"
      },
      {
        "index": 4,
        "type": "p",
        "content": "Theo đó, với 1.139 xe bán ra, tăng tới 626 chiếc so với tháng liền trước, Mazda3 không chỉ trở lại trị vì ngai vàng phân khúc mà còn tiếp tục góp mặt tại đường đua top 10 xe bán chạy nhất tháng. Đây cũng là mẫu sedan hạng C ghi nhận sức tăng trưởng tốt nhất trong tháng 10/2022."
      },
      {
        "index": 5,
        "type": "p",
        "content": "Đứng ở vị trí thứ 2 là \"cựu vương\" KIA K3 với 879 xe bán ra. Dù ghi nhận doanh số tăng tốt, tới 357 xe so với tháng trước song K3 vẫn không đủ sức bảo toàn ngôi vương trước sự trỗi dậy mạnh mẽ của đối thủ Nhật."
      },
      {
        "index": 6,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/08/12/AJxaR32b/kia-k3-9be1.jpg"
      },
      {
        "index": 7,
        "type": "p",
        "content": "KIA K3 dù không còn nắm ngai vương nhưng doanh số lũy kế năm 2022 vẫn dẫn đầu phân khúc. Ảnh: KIA"
      },
      {
        "index": 8,
        "type": "p",
        "content": "Mặc dù vậy, cộng dồn 10 tháng trong năm 2022, doanh số bán xe KIA K3 vẫn dẫn đầu toàn nhóm với 9.921 chiếc bàn giao đến người tiêu dùng. Trong khi con số này của Mazda3 là 8.268 xe."
      },
      {
        "index": 9,
        "type": "p",
        "content": "Vị trí quý quân bảng xếp hạng phân khúc sedan hạng C tháng 10 vẫn do Toyota Corolla Altis nắm giữ với 441 xe bán ra, tăng 38 xe so với tháng liền trước. Cộng dồn doanh số từ đầu năm 2022 đến nay, đã có 3.108 chiếc Corolla Altis xuất xưởng thành công. "
      },
      {
        "index": 10,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/08/12/AJxaR32b/toyota-corolla-altis-faf1.jpg"
      },
      {
        "index": 11,
        "type": "p",
        "content": "Doanh số Toyota Corolla Altis có tăng trưởng song chưa thực sự ấn tượng. Ảnh: Toyota"
      },
      {
        "index": 12,
        "type": "p",
        "content": "Đứng liền sau Corolla Altis là Hyundai Elantra với sự bùng nổ đầy ấn tượng sau thời gian có doanh số bằng 0 do hết hàng. Cụ thể, đã có 440 chiếc Elantra được người tiêu dùng lựa chọn, tăng 440 xe so với mức tiêu thụ trong tháng 9 và chỉ thua đối thủ đứng liền trên đúng 1 xe."
      },
      {
        "index": 13,
        "type": "p",
        "content": "Điều đáng nói là Hyundai Elantra thế hệ mới ra mắt vào giữa tháng 10, tức mẫu xe này chỉ có nửa tháng để chốt đơn. Thực tế này cho thấy sức hút của Elantra hoàn toàn mới đang rất mạnh mẽ và trở thành mối đe dọa với tất cả các mẫu xe thành viên trong nhóm."
      },
      {
        "index": 14,
        "type": "p",
        "content": "Xem thêm: Doanh số sedan hạng B tháng 10/2022: Accent 'ngã ngựa', ngôi vương lại 'đổi chủ'"
      },
      {
        "index": 15,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/09/15/OpzfnMD2/dscf0216-00b1.jpg"
      },
      {
        "index": 16,
        "type": "p",
        "content": "Hyundai Elantra thế hệ mới đang dần khẳng định sức hút. Ảnh:  Hiển Xăm"
      },
      {
        "index": 17,
        "type": "p",
        "content": "Sự vươn lên của Hyundai Elantra đã khiến Honda Civic bị đẩy về vị trí bét bảng dù kết quả bán hàng tháng 10 vừa qua cũng tăng 63 xe theo tháng. Lũy kế 10 tháng của năm 2022, đã có tất cả 1.816 chiếc Civic bán ra. Dự báo mẫu sedan hạng C của Honda sẽ khó thoát cảnh chốt bảng trong thời gian dài bởi giá xe vẫn nằm ở mức cao ngất ngưởng trong nhóm."
      },
      {
        "index": 18,
        "type": "p",
        "content": "Cuộc đua doanh số phân khúc sedan hạng C hứa hẹn sẽ còn nhiều bất ngờ ở những tháng cuối năm khi Hyundai Elantra đã trở lại và \"lợi hại hơn xưa\", Mazda3 và KIA K3 đều nhận được nhiều ưu đãi, khuyến mại hấp dẫn từ các đơn vị bán hàng."
      },
      {
        "index": 19,
        "type": "h2",
        "content": "   Mẫu xe Doanh số (xe)   Tháng 9 Tháng 10   Mazda3     513   1.139   KIA K3      522 879   Toyota Corolla Altis     403 441       Hyundai Elantra 0 440   Honda Civic 116 179   "
      },
      { "index": 20, "type": "p", "content": "Số liệu: VAMA, TC Motor" }
    ]
  },
  {
    "index": 4,
    "title": "Hàng loạt xe Lexus tại Việt Nam tăng giá bán, cao nhất 160 triệu ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/15/AJxaR32b/lexus-tang-gia-ban-xe-e35d.jpg",
    "description": " Kể từ đầu tháng 11/2022, các mẫu xe Lexus ES, LM, LS và GX tại Việt Nam được hãng xe Nhật Bản điều chỉnh giá tăng thêm từ 30 - 160 triệu đồng. Đây là lần thứ 2 trong năm, Lexus tăng giá các mẫu xe đang bán tại Việt Nam.\n                            ",
    "dateSource": " 15/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/15/AJxaR32b/lexus-tang-gia-ban-xe-e35d.jpg"
      },
      {
        "index": 1,
        "type": "p",
        "content": "Hàng loạt xe Lexus tại Việt Nam tăng giá bán, cao nhất 160 triệu."
      },
      {
        "index": 2,
        "type": "p",
        "content": "Mới đây, Lexus đã tiến hành điều chỉnh giá bán nhiều mẫu xe trong danh mục sản phẩm của hãng tại thị trường ô tô Việt Nam. Theo đó, kể từ tháng 11/2022, các phiên bản của 4 dòng xe Lexus ES, LM, LS và GX sẽ được hãng xe Nhật Bản tăng giá bán từ 30 - 160 triệu đồng, tùy mẫu mã cũng như phiên bản."
      },
      {
        "index": 3,
        "type": "p",
        "content": "Cụ thể, ba phiên bản của dòng Lexus ES, gồm xe Lexus ES 250, ES 250 F Sport và ES 300h sẽ tăng thêm 40 triệu đồng so với giá bán trước đây, qua đó đưa giá bán mới ở mức 2,59 - 3,1 tỉ đồng. Trong khi đó, hai phiên bản của dòng xe MPV hạng sang là Lexus LM 350 (4 chỗ và 7 chỗ) cũng tăng giá bán thêm 70 triệu đồng, lên mức mới là 6,87 - 8,27 tỉ đồng."
      },
      {
        "index": 4,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/15/AJxaR32b/lexus-es-250-d722.jpg"
      },
      { "index": 5, "type": "p", "content": "Mẫu xe Lexus ES 250." },
      {
        "index": 6,
        "type": "p",
        "content": "Tăng thấp nhất là mẫu sedan hạng sang Lexus LS 500 có giá bán mới 7,31 tỉ đồng, tăng 30 triệu đồng so với giá cũ. Trong khi đó giá bán Lexus LS 500h bản dùng động cơ lai xăng - điện (hybrid) tăng thêm 160 triệu đồng, lên mức 7,99 tỉ đồng. "
      },
      {
        "index": 7,
        "type": "p",
        "content": "Ngoài ra, còn mẫu SUV - Lexus GX 460 cũng được hãng điều chỉnh tăng giá 70 triệu đồng, đưa giá cũ từ mức 5,67 tỉ đồng, lên mức 5,74 tỉ đồng."
      },
      {
        "index": 8,
        "type": "p",
        "content": "Như vậy, đây đã là lần thứ 2 liên tiếp Lexus tăng giá bán xe tại Việt Nam. Trước đó, vào hồi tháng 5/2022 hãng xe Nhật Bản đã có đợt điều chỉnh giá bán nhiều dòng xe với lý do chi phí nguyên vật liệu đầu vào cũng như phí vận chuyển, logistics tăng. Tuy nhiên, ở lần điều chỉnh giá này, Lexus và Toyota Việt Nam (nhà nhập khẩu phân phối xe Lexus tại Việt Nam) vẫn chưa đưa ra lý do cụ thể."
      },
      {
        "index": 9,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/15/AJxaR32b/lexus-ls-500h-7300.jpg"
      },
      {
        "index": 10,
        "type": "p",
        "content": "Lexus LS 500h bản hybrid tăng giá cao nhất trong đợt điều chỉnh này."
      },
      {
        "index": 11,
        "type": "p",
        "content": "Với mức giá mới, khoảng cách giá giữa các sản phẩm của Lexus và những thương hiệu xe sang cạnh tranh khác càng được nới rộng. Ví dụ như mẫu xe Lexus LS giá 7,31-7,99 tỷ đồng, cao hơn đáng kể so với xe Mercedes-Benz S-Class (5,059-5,549 tỷ đồng) và BMW 7-Series (4,499-6,499 tỷ đồng). Hay như giá khởi điểm 2,59 tỷ đồng của Lexus ES hiện cao hơn Mercedes-Benz E-Class (từ 2,099 tỷ đồng) và BMW 5-Series (từ 2,499 tỷ đồng)."
      },
      {
        "index": 12,
        "type": "p",
        "content": "Được biết, sau 10 tháng đã qua của năm 2022, doanh số bán xe Lexus tại Việt Nam đạt 1.366 xe, tăng 350 xe so với cùng kỳ năm ngoái. Riêng tháng 10 vừa qua, Lexus đã bán được 92 xe. Trong khi đó hai thương hiệu BMW và Mini do Thaco phân phối tại thị trường Việt Nam chỉ bán được 62 xe trong tháng 10 và 925 xe kể từ đầu năm."
      },
      {
        "index": 13,
        "type": "p",
        "content": "Không chỉ Lexus mà thực tế thời gian vừa qua rất nhiều thương hiệu xe khác điều chỉnh giá bán tại Việt Nam. Điển hình một hãng xe như Mazda, Hyundai hay cả Toyota."
      },
      {
        "index": 14,
        "type": "p",
        "content": "Xem thêm: Toyota Fortuner 2022 bổ sung thêm trang bị, tăng giá hơn 40 triệu đồng"
      },
      { "index": 15, "type": "p", "content": "Ảnh: Lexus." }
    ]
  },
  {
    "index": 5,
    "title": "Phân khúc SUV hạng B: Toyota Corolla Cross lật đổ Hyundai Creta, Honda HR-V tăng trưởng vượt bậc ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/14/1OANJGk2/toyota-corolla-cross-oto-com-vn-1-2b6a.jpg",
    "description": " Sau khi để Hyundai Creta vượt mặt, Toyota Corolla Cross nhanh chóng đòi lại ngôi vương phân khúc với kết quả thuyết phục trong tháng 10. Honda HR-V có màn tăng tốc bất ngờ.\n                            ",
    "dateSource": " 14/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "p",
        "content": "Phân khúc SUV đô thị bùng nổ doanh số trong tháng 10. Hầu hết các mẫu xe đều có tốc độ tăng trưởng dương so với tháng trước. Trong đó, Toyota Corolla Cross và Hyundai Creta chia nhau nắm giữ các vị trí đầu bảng."
      },
      {
        "index": 1,
        "type": "p",
        "content": "Mẫu SUV đô thị của Toyota tăng trưởng 86,7% khi có tới 2.089 xe bán ra trong tháng 10. Đây là tháng thứ 3 kể từ đầu năm đến nay, doanh số xe Toyota Corolla Cross thiết lập mức hơn 2.000 xe/tháng."
      },
      {
        "index": 2,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/11/1OANJGk2/omoda-5-oto-com-1-7d8f.jpg"
      },
      {
        "index": 3,
        "type": "p",
        "content": "Phân khúc SUV hạng B: Toyota Corolla Cross tỏa sáng."
      },
      {
        "index": 4,
        "type": "p",
        "content": "Nhờ đó, Toyota Corolla Cross giành lại vị trí dẫn đầu từ Hyundai Creta đồng thời trở thành mẫu xe ăn khách nhất thị trường ô tô Việt tháng 10. Doanh số cộng dồn 10 tháng đầu năm của Toyota Corolla Cross đạt 16.576 xe."
      },
      {
        "index": 5,
        "type": "h2",
        "content": " Box chèn khuyến mại - biên tập viên không chỉnh sửa tại đây! "
      },
      {
        "index": 6,
        "type": "p",
        "content": "Hyundai Creta tụt xuống vị trí thứ 2 với doanh số đạt 1.979 xe. Nếu cộng dồn doanh số Hyundai Creta cùng với Toyota Corolla Cross, hai mẫu xe này đang nắm giữ 74% thị phần phân khúc SUV đô thị với 4.068 xe tiêu thụ trong tháng 10."
      },
      {
        "index": 7,
        "type": "p",
        "content": "Xem thêm: Điểm danh loạt ô tô gầm cao SUV, Crossover tăng giá cuối năm: Toàn xe Hot, xe bán chạy"
      },
      {
        "index": 8,
        "type": "p",
        "content": "Được biết, nguồn cung Hyundai Creta đã được khai thông, các đại lý mạnh tay áp dụng ưu đãi cao nhất 30 triệu đồng. Điều này giúp Hyundai Creta duy trì doanh số tốt trong 3 tháng gần đây. Tính từ khi mở bán (tháng 3/2022), tổng doanh số Hyundai Creta đạt 8.982 xe. Dù xuất hiện muộn nhưng Hyundai Creta vẫn bám đuổi sát sao."
      },
      {
        "index": 9,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/12/1OANJGk2/hyundai-creta-oto-com-vn-3-e89b.jpg"
      },
      {
        "index": 10,
        "type": "p",
        "content": "Hyundai Creta tụt xuống vị trí thứ 2 với doanh số đạt 1.979 xe."
      },
      {
        "index": 11,
        "type": "p",
        "content": "KIA Seltos cũng có mức tăng trưởng ấn tượng (33,7%) với 1.104 xe lăn bánh nhờ nguồn cung ổn định. Tổng doanh số 10 tháng đầu năm của KIA Seltos đạt 10.983 xe."
      },
      {
        "index": 12,
        "type": "p",
        "content": "Honda HR-V 2022 là mẫu xe có mức tăng trưởng cao nhất phân khúc khi doanh số tháng 10 cao gấp 35 lần so với tháng 9, đạt 208 xe. Khách mua xe Honda HR-V trong tháng 10 được tặng phụ kiện, tùy theo chính sách bán hàng của từng đại lý."
      },
      {
        "index": 13,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/14/1OANJGk2/hr-v-oto-com-vn-1-20cf.png"
      },
      {
        "index": 14,
        "type": "p",
        "content": "Honda HR-V là mẫu xe có mức tăng trưởng cao nhất phân khúc."
      },
      {
        "index": 15,
        "type": "p",
        "content": "Mazda CX-3 xếp ở vị trí cuối cùng với 120 xe giao đến tay khách hàng, tăng 50 xe so với tháng 9. Được biết, Thaco giá niêm yết xe Mazda CX-3 giảm còn 649 - 729 triệu đồng (tương đương mức giảm 20 - 70 triệu đồng)."
      },
      {
        "index": 16,
        "type": "p",
        "content": "Dự đoán từ nay đến cuối năm, doanh số phân khúc SUV hạng B sẽ tiếp tục tăng trưởng mạnh mẽ bởi đây là thời điểm nhu cầu mua sắm ô tô tăng cao. Tuy nhiên, sẽ khó mẫu xe nào giành được \"ngôi vua\" phân khúc từ tay Toyota Corolla Cross."
      },
      { "index": 17, "type": "p", "content": "Nguồn ảnh: Internet" }
    ]
  },
  {
    "index": 6,
    "title": "Doanh số phân khúc SUV 7 chỗ tháng 10/2022: Ford Everest 'bùng nổ', Hyundai Santa Fe lại lép vế ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/14/OpzfnMD2/everest-a927.jpg",
    "description": " Doanh số SUV 7 chỗ tháng 10/2022 ghi nhận sức tăng trưởng tốt ở hầu hết các mẫu xe thành viên. Đáng chú ý, Ford Everest tiếp tục chứng tỏ sức mạnh của mình khi vượt qua cả Hyundai Santa Fe và Toyota Fortuner để thống trị ngai vàng.\n                            ",
    "dateSource": " 14/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "p",
        "content": "Doanh số phân khúc SUV 7 chỗ tháng 10/2022 ghi nhận sức tăng trưởng ấn tượng ở tất cả các mẫu xe thành viên. Đáng chú ý trong đó là sự vươn lên mạnh mẽ của Ford Everest khiến Hyundai Santa Fe và Toyota Fortuner phải ngậm ngùi đứng ngắm ánh hào quang của người dẫn đầu."
      },
      {
        "index": 1,
        "type": "p",
        "content": "Cụ thể, với 1.289 xe mở bán thành công, tăng tới 490 chiếc theo tháng, Ford Everest đã xuất sắc vươn lên vị trí dẫn đầu và đẩy Hyundai Santa Fe về phía sau. Kết quả bán hàng ấn tượng cũng giúp SUV Mỹ lọt top ô tô \"ăn khách\" nhất thị trường."
      },
      {
        "index": 2,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/08/12/OpzfnMD2/everest-3c06.jpg"
      },
      {
        "index": 3,
        "type": "p",
        "content": "Ford Everest lần thứ 2 trong năm 2022 trị vì ngai vàng phân khúc SUV 7 chỗ tại Việt Nam"
      },
      {
        "index": 4,
        "type": "p",
        "content": "Kể từ khi thế hệ mới được mở bán vào tháng 7/2022, dù vấp phải tình trạng bán \"bia kèm lạc\" song doanh số xe Ford Everest vẫn ghi nhận mức tăng trưởng tốt qua các tháng. Điều này cho thấy sự thay đổi trên Everest mới đang đáp ứng tốt nhu cầu của khách hàng Việt."
      },
      {
        "index": 5,
        "type": "p",
        "content": "Xếp liền sau Ford Everest trên bảng xếp hạng doanh số phân khúc SUV tháng 10/2022 là Hyundai Santa Fe với 1.063 xe \"chốt đơn\" thành công. Con số này tuy tăng 65 xe so với tháng liền trước song vẫn không đủ sức giúp SUV Hàn giữ vững vị trí dẫn đầu và đành phải chuyển giao vương miện cho đối thủ Ford Everest."
      },
      {
        "index": 6,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/08/12/OpzfnMD2/sant-fe-doanh-so-4512.jpg"
      },
      {
        "index": 7,
        "type": "p",
        "content": "Hyundai Santa Fe dù tăng trưởng tốt nhưng không thể bảo toàn được vị trí dẫn đầu"
      },
      {
        "index": 8,
        "type": "p",
        "content": "Vị trí quý quân phân khúc vẫn tiếp tục do Toyota Fortuner nắm giữ với 845 xe bán ra, tăng 182 chiếc so với tháng 9/2022. Dù sở hữu mức tăng trưởng ấn tượng nhưng Fortuner vẫn chưa thể tìm lại được ánh hào quang xưa và vẫn phải chấp nhận danh xưng \"cựu vương\"."
      },
      {
        "index": 9,
        "type": "p",
        "content": "Sau thời gian giảm sút ở tháng 9, doanh số bán xe Mazda CX-8 và KIA Sorento rủ nhau cùng tăng trưởng ấn tượng trong tháng vừa qua khi lượng xe rời đại lý lần lượt là 400 xe và 306 xe, mức tăng tương đương 226 xe và 58 xe theo tháng. Vị trí thứ hạng cũng được đổi cho nhau khi CX-8 trở lại vị trí 4, Sorento xếp thứ 5 do mức tăng ít hơn."
      },
      {
        "index": 10,
        "type": "p",
        "content": "Xem thêm:  Top xe bán chạy nhất tháng 10/2022: Ford Ranger lần đầu đội vương miện, xe hạng A mất hút "
      },
      {
        "index": 11,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/08/12/OpzfnMD2/fortuner-b2f5.jpg"
      },
      {
        "index": 12,
        "type": "p",
        "content": "Toyota Fortuner vẫn chưa thể thăng hạng dù doanh số tăng ấn tượng"
      },
      {
        "index": 13,
        "type": "p",
        "content": "Hai vị trí cuối cùng vẫn gọi tên Mitsubishi Pajero Sport, Isuzu mu-X với kết quả bán hàng lần lượt là 76 và 50 (xe), tuy nhiên thứ hạng đã được thay đổi cho nhau. Cụ thể, với lượng xe chốt đơn thành công tăng 54 xe theo tháng, Pajero Sport đã vượt lên đứng trên mu-X vốn giảm sút 8 xe."
      },
      {
        "index": 14,
        "type": "p",
        "content": "Cuộc đua doanh số phân khúc SUV 7 chỗ quý cuối năm 2022 dự đoán sẽ còn nhiều bất ngờ, bởi thế hệ mới của Ford Everest vẫn đang tạo được sức hút lớn trong khi nguồn cung Hyundai Santa Fe dường như đã ổn định, Toyota Fortuner cần có chiến thuật mới để không bị lép vế trước các \"kình địch\". Bên cạnh đó, các hãng cũng sẽ tung ra nhiều chính sách khuyến mại hấp dẫn nhằm gia tăng cạnh tranh ở giai đoạn nước rút của thị trường ô tô, hứa hẹn tạo nên những xáo trộn vị trí nhất định trên bảng xếp hạng."
      },
      {
        "index": 15,
        "type": "h2",
        "content": "   Mẫu xe Doanh số (xe)   Tháng 10  Tháng 9     Ford Everest   1.289 799   Hyundai Santa Fe   1.063 998     Toyota Fortuner 845 663    Mazda CX-8 400 174      KIA Sorento    306 248   Mitsubishi Pajero Sport  76 22   Isuzu mu-X    50 58   "
      },
      {
        "index": 16,
        "type": "p",
        "content": "Số liệu: VAMA, TC Motor, VinFast "
      },
      { "index": 17, "type": "p", "content": "Ảnh: Tin rao Oto.com.vn" }
    ]
  },
  {
    "index": 7,
    "title": "Doanh số thị trường ô tô tháng 10 tiếp tục đà tăng trưởng ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/07/13/AJxaR32b/thi-truong-o-to-oto-com-vn-f70d-3779.jpeg",
    "description": " Trong tháng 10/2022, tính riêng doanh số bán hàng toàn thị trường của các đơn vị thành viên VAMA đã đạt mức 36.560 xe ô tô, tăng 9,3% so với tháng trước và tăng tới 22,7% tháng 10/2021.\n\n                            ",
    "dateSource": " 14/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/14/AJxaR32b/thi-truong-o-to-oto-com-vn-7fb0-a51c-662b-8ade-0a5-b9ad.jpeg"
      },
      {
        "index": 1,
        "type": "p",
        "content": "Doanh số thị trường ô tô tháng 10 tiếp tục đà tăng trưởng."
      },
      {
        "index": 2,
        "type": "p",
        "content": "Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA) vừa công bố doanh số bán hàng của các đơn vị thành viên trong tháng 10/2022. Theo đó, thị trường ô tô Việt Nam tháng 10 vừa qua đã ghi nhận mức tăng trưởng so với tháng 9. "
      },
      {
        "index": 3,
        "type": "p",
        "content": "Cụ thể, báo cáo từ VAMA cho thấy, trong tháng 10/2022, doanh số bán hàng của các thành viên đạt 36.560 xe, tăng 9,3% so với tháng trước (đạt 33.463 xe) và tăng tới 22,7% tháng 10/2021."
      },
      {
        "index": 4,
        "type": "p",
        "content": "Trong đó, doanh số bán hàng của xe du lịch đạt 28.230 xe, 8.003 xe thương mại và 327 xe chuyên dụng. So với tháng trước đó, doanh số xe du lịch tăng 10%, xe thương mại tăng 6% và xe chuyên dụng tăng 4%."
      },
      {
        "index": 5,
        "type": "p",
        "content": "Theo nguồn gốc xuất xứ của xe, báo cáo VAMA cho biết, doanh số bán của xe lắp ráp trong nước đạt 20.051 xe, tăng 17% so với tháng trước. Doanh số xe nhập khẩu nguyên chiếc tăng nhẹ 1% khi đạt 16.509 xe."
      },
      {
        "index": 6,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/14/AJxaR32b/thi-truong-22-cec0.jpg"
      },
      {
        "index": 7,
        "type": "p",
        "content": "Doanh số bán xe nhập khẩu và lắp ráp đều tăng trong tháng 10."
      },
      {
        "index": 8,
        "type": "p",
        "content": "Như vậy, lũy kế 10 tháng của năm 2022, các thành viên VAMA đã bán được 332.963 xe, tăng khoảng 52% so với cùng kỳ năm ngoái."
      },
      {
        "index": 9,
        "type": "p",
        "content": "Bên cạnh đó, TC Motor (Tập đoàn Thành Công) với thương hiệu ô tô Hyundai cũng cho biết doanh số bán hàng trong tháng 10/2022 đạt 8.174 xe. Tính chung 10 tháng của năm 2022 là 64.494 xe."
      },
      {
        "index": 10,
        "type": "p",
        "content": "Trong khi đó, hãng xe VinFast chưa công bố doanh số bán hàng. Các thương hiệu Audi, Jaguar Land Rover, Mercedes-Benz, Subaru, Volkswagen, Volvo… cũng không tiết lộ thông tin về doanh số."
      },
      {
        "index": 11,
        "type": "p",
        "content": "Dù đều giảm doanh số trong tháng 10 nhưng 2 thương hiệu Toyota và Hyundai vẫn tiếp tục dẫn đầu danh sách thương hiệu bán chạy nhất tại Việt Nam. Trong đó, Toyota bán chạy nhất với doanh số bán ra thị trường đạt 8.683 xe và Hyundai xếp thứ 2 với 8.174 xe."
      },
      {
        "index": 12,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/10/12/AJxaR32b/toyota-vios-oto-com-vn-80f9-5316-96b2.jpeg"
      },
      {
        "index": 13,
        "type": "p",
        "content": "Vios đóng vai trò chủ lực về doanh số của Toyota trong tháng 10 vừa qua."
      },
      {
        "index": 14,
        "type": "p",
        "content": "Trong đó, các mẫu xe góp công lớn nhất để 2 thương hiệu này đứng đầu về doanh số là xe Toyota Vios với 2.197 xe và Hyundai Accent với 1.905 xe. Ngoài ra, thương hiệu Nhật Bản cũng có một số quân bài chiến lược khác như Toyota Veloz Cross, Corolla Cross, còn thương hiệu Hàn Quốc dựa vào một số mẫu như xe Hyundai Creta, SantaFe...."
      },
      {
        "index": 15,
        "type": "p",
        "content": "Ngoài Toyota và Hyundai, tháng 10 cũng ghi nhận các thương hiệu khác bị giảm doanh số như Mitsubishi, Honda và Isuzu. Ở chiều hướng ngược lại, Mazda là thương hiệu có mức tăng trưởng ấn tượng nhất với mức gần gấp đôi so với tháng 9."
      },
      {
        "index": 16,
        "type": "p",
        "content": "Nhìn chung, sau 10 tháng của năm 2022, Toyota vẫn đang dẫn đầu với doanh số tới 72.813 xe, cách biệt khá lớn tới gần 10.000 xe so với thương hiệu ở vị trí tiếp theo. "
      },
      {
        "index": 17,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/14/AJxaR32b/ford-ranger-33ae.jpg"
      },
      {
        "index": 18,
        "type": "p",
        "content": "Ford Ranger dẫn đầu top 10 xe bán chạy tháng 10 vừa qua."
      },
      {
        "index": 19,
        "type": "p",
        "content": "Về top xe bán chạy toàn thị trường Việt Nam tháng 10 vừa qua, dẫn đầu là Ford Ranger khi có một tháng bứt tốc ngoạn mục với gần 2.400 xe bán ra. Trong khi đó, \"ngôi vương\" tháng 9 là Hyundai Accent với 1.905 xe được bán ra đã không giữ được phong độ và bị đối thủ Toyota Vios (đạt 2.197 xe) vượt mặt. Ba cái tên mới góp mặt trong top xe bán chạy tháng 10 vừa qua là Ford Everest (1.298 xe), Mazda 3 (1.139 xe) và KIA Seltos (1.104 xe), thế chỗ cho Hyundai Grand i10, Honda City và Hyundai SantaFe."
      },
      {
        "index": 20,
        "type": "p",
        "content": "Theo dự đoán, nhu cầu mua xe ô tô mới của người tiêu dùng Việt Nam sẽ tiếp tục tăng trưởng tốt trong những tháng cuối cùng của năm, khi mà nguồn cung đã ổn định trở lại và nhu cầu mua sắm dịp Tết."
      },
      {
        "index": 21,
        "type": "p",
        "content": "Xem thêm: Top xe bán chạy nhất tháng 10/2022 - Ford Ranger lần đầu đội vương miện, xe hạng A mất hút"
      },
      { "index": 22, "type": "p", "content": "Ảnh: Internet." }
    ]
  },
  {
    "index": 8,
    "title": "Doanh số tháng 10 lao dốc, thị phần HVN trông cậy vào Honda City ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/14/1OANJGk2/gia-xe-honda-city-moi-nhat-oto-com-vn-4-06b0-8de0.jpg",
    "description": " Honda Việt Nam (HVN) vừa công bố doanh số bán hàng tháng 10/2022 với 1.744 xe ô tô rời khỏi đại lý. Honda City là mẫu xe ăn khách nhất với 865 xe bán ra.\n                            ",
    "dateSource": " 14/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "p",
        "content": "Theo báo cáo doanh số của Honda Việt Nam (HVN). Doanh số tháng 10/2022 của Honda đạt 1.744 xe, giảm khoảng 11,5% so với tháng 9. Tuy nhiên, so với cùng kỳ năm ngoái, doanh số tháng 10/2022 tăng trưởng 32,3%."
      },
      {
        "index": 1,
        "type": "p",
        "content": "Là \"đồng hương\" với Toyota, Mitsubishi, Mazda, Suzuki nhưng Honda không dồn lực tìm kiếm các danh hiệu tại thị trường Việt như các đối thủ và gần như đứng ngoài cuộc đua giảm giá. Danh mục sản phẩm của Honda không phong phú cùng với mức giá cao hơn mặt bằng chung. Điều này khiến doanh số xe Honda không mấy khi khởi sắc."
      },
      {
        "index": 2,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/14/1OANJGk2/gia-xe-honda-city-moi-nhat-oto-com-vn-4-06b0-fd14.jpg"
      },
      {
        "index": 3,
        "type": "p",
        "content": "Doanh số tháng 10 lao dốc, thị phần HVN trông cậy vào Honda City"
      },
      {
        "index": 4,
        "type": "p",
        "content": "Trong tháng 10, Honda City 2022 là mẫu xe ăn khách nhất trong \"gia đình\" HVN với 865 giao đến tay khách hàng, chiếm gần 50% lượng xe tiêu thụ của HVN trong tháng 10."
      },
      {
        "index": 5,
        "type": "p",
        "content": "So với tháng 9, doanh số Honda City giảm mạnh từ 1.114 xe xuống còn 865 xe. Kết quả này không giúp Honda City góp mặt trong Top 10 xe bán chạy nhất thị trường tháng 10. Xét trong phân khúc sedan hạng B, Honda xếp thứ 3 sau Toyota Vios (2.197 xe), Hyundai Accent (1.905 xe)."
      },
      {
        "index": 6,
        "type": "p",
        "content": "Xem thêm: Hạng mục bảo dưỡng và chi phí bảo dưỡng định kỳ Honda City theo các mốc"
      },
      {
        "index": 7,
        "type": "p",
        "content": "Mẫu xe ô tô có doanh số cao thứ 2 của HVN là Honda CR-V với doanh số đạt 478 xe, đóng góp hơn 25% tổng lượng xe tiêu thụ của HVN. Xếp thứ 3 là Honda HR-V khi đạt doanh số 208 xe. Cộng dồn doanh số 10 tháng đầu năm của Honda City, Honda CR-V, Honda HR-V lần lượt là 12.930 xe, 8.037 xe, 1.936 xe."
      },
      {
        "index": 8,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/14/1OANJGk2/honda-brio-oto-com-vn-1-e48f.jpeg"
      },
      {
        "index": 9,
        "type": "p",
        "content": "Honda Brio âm thầm rời khỏi phân khúc xe hạng A."
      },
      {
        "index": 10,
        "type": "p",
        "content": "Hai mẫu xe còn lại có doanh số không đáng kể: Honda Accord 14 xe, Honda Civic 179 xe. Trong đó, Honda Accord lọt Top 10 xe bán chậm nhất thị trường. Trước đây, danh mục xe ô tô Honda bán tại Việt Nam còn có sự góp mặt của Honda Brio, Honda Odyssey và Honda Jazz. Tuy nhiên, 3 mẫu xe này đã ngừng bán do quá ế ẩm."
      },
      {
        "index": 11,
        "type": "p",
        "content": "Trong tháng 10 vừa qua, HVN đã giới thiệu với người tiêu dùng trong nước mẫu xe Honda Civic Type R ngay tại triển lãm Ô tô Việt Nam 2022. Mẫu xe thể thao sở hữu thiết kế độc đáo cùng nhiều tính năng an toàn tiên tiến và công nghệ tiên tiến đã thu hút sự quan tâm của khách tham quan triển lãm và được các chuyên gia, giới truyền thông đánh giá là mẫu xe để lại ấn tượng mạnh nhất tại triển lãm Ô tô Việt Nam 2022."
      },
      {
        "index": 12,
        "type": "p",
        "content": "Dự đoán từ nay đến cuối năm, doanh số xe Honda sẽ có sự khởi sắc nhưng vị thế của hãng xe Nhật không có sự thay đổi bởi các đối thủ đã đề ra chiến lược tăng tốc bằng chương trình ưu đãi hấp dẫn. Trong khi Honda Việt Nam vẫn đứng ngoài cuộc chơi."
      },
      { "index": 13, "type": "p", "content": "Nguồn ảnh: Internet" }
    ]
  },
  {
    "index": 9,
    "title": "Toyota dẫn đầu thị trường với 8.775 xe bán ra trong tháng 10 ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/14/1OANJGk2/toyota-corolla-cross-1-25a0.jpg",
    "description": " Toyota Việt Nam vừa công bố doanh số tháng 10 với 8.775 xe ((bao gồm xe Lexus) giao đến tay khách hàng. Trong đó Toyota Corolla Cross \"đóng góp\" 2.402 xe.\n                            ",
    "dateSource": " 14/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "p",
        "content": "Với 8.775 xe giao đến tay khách hàng trong tháng 10/2022, Toyota Việt Nam (TMV) vươn lên dẫn đầu thị trường Việt, bỏ lại Hyundai kiên trì bám đuổi phía sau (doanh số 8.174 xe). Thực tế, con số 8.775 xe bán ra của TMV bao gồm 8.683 xe Toyota và 92 xe thuộc thương hiệu Lexus."
      },
      {
        "index": 1,
        "type": "p",
        "content": "So với tháng 9 (đạt 8.915 xe - bao gồm cả Lexus), doanh số Toyota giảm nhẹ nhưng doanh số bán hàng tháng 10 tăng 20% so với cùng kỳ năm 2021."
      },
      {
        "index": 2,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/14/1OANJGk2/toyota-corolla-cross-1-25a0.jpg"
      },
      {
        "index": 3,
        "type": "p",
        "content": "Toyota dẫn đầu thị trường với 8.775 xe bán ra trong tháng 10."
      },
      {
        "index": 4,
        "type": "p",
        "content": "Điều đáng nói, trong tháng 10 vừa qua, Toyota có tới 3 mẫu xe góp mặt trong Top 10 xe bán chạy nhất thị trường gồm Toyota Vios 2022 (đạt 2.197 xe), Toyota Corolla Cross (đạt 2.089 xe) và Toyota Veloz Cross (đạt 1.596 xe)."
      },
      {
        "index": 5,
        "type": "h2",
        "content": " Box chèn khuyến mại - biên tập viên không chỉnh sửa tại đây! "
      },
      {
        "index": 6,
        "type": "p",
        "content": "Ngoài ra, Toyota Vios còn giúp hãng xe Nhật dẫn đầu phân khúc sedan hạng B, Toyota Corolla Cross chiếm cứ phân khúc SUV đô thị trong khi Toyota Veloz Cross bám đuổi sát sao \"quân vương\" Mitsubishi Xpander (1.644 xe) trong cuộc đua phân khúc MPV."
      },
      {
        "index": 7,
        "type": "p",
        "content": "Cũng trong tháng 10, thương hiệu xe sang Lexus đã bàn giao 92 xe cho khách hàng Việt, nâng tổng doanh số tích lũy kể từ khi gia nhập thị trường ô tô Việt lên con số 10.300 xe."
      },
      {
        "index": 8,
        "type": "p",
        "content": "Dù là thương hiệu ăn khách tại Việt Nam nhưng Toyota vẫn là một trong những hãng xe có nhiều sản phẩm lọt Top xe bán ế. Trong tháng 10, hãng xe hơi Nhật có 3 mẫu xe có doanh số lọt Top xe bán chậm nhất thị trường gồm: Toyota Land Cruiser 7 xe, Toyota Land Prado 2 xe, Toyota Yaris 49 xe."
      },
      {
        "index": 9,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/14/1OANJGk2/toyota-veloz-cross-oto-com-vn-1-fc7c.jpg"
      },
      {
        "index": 10,
        "type": "p",
        "content": "Toyota Veloz Cross bám đuổi sát sao \"quân vương\" Mitsubishi Xpander."
      },
      {
        "index": 11,
        "type": "p",
        "content": "Ngoại trừ Toyota Yaris là mẫu xe không được ưa chuộng, hai mẫu xe còn lại là Toyota Land Cruiser và Toyota Land Prado ế ẩm là do thiếu nguồn cung và được định vị ở phân khúc cao cấp nên giá bán cao, kén khách, chỉ phù hợp với những khách hàng có tiềm lực về mặt tài chính."
      },
      {
        "index": 12,
        "type": "p",
        "content": "Để tăng tốc trong giai đoạn về đích, tháng 11/2022, Toyota cùng đại lý phân phối triển khai chương trình ưu đãi hấp dẫn cho khách hàng mua xe Toyota Innova và Toyota Vios trên phạm vi toàn quốc."
      },
      {
        "index": 13,
        "type": "p",
        "content": "Xem thêm: Xe Toyota Fortuner 2019 cũ giá hơn 900 triệu đồng có đáng mua?"
      },
      {
        "index": 14,
        "type": "p",
        "content": "Bên cạnh việc triển khai chương trình ưu đãi, Toyota Việt Nam còn áp dụng thêm gói Gia hạn bảo hành cho các dòng xe Toyota đang lưu hành tại Việt Nam và các dòng xe mới thuộc nhóm xe hạng B trở xuống. Theo đó, các dòng xe chạy xăng hoặc dầu sẽ được nâng thời hạn bảo hành lên tới 5 năm. Xe Hybrid sẽ được áp dụng thời gian bảo hành ắc-quy lên tới 7 năm."
      },
      {
        "index": 15,
        "type": "p",
        "content": "Gói Gia hạn bảo hành giúp khách hàng tiết kiệm tối đa chi phí sửa chữa với dịch vụ nhanh chóng và được sử dụng 100% phụ tùng chính hãng, không giới hạn số lần bảo hành và có thể chuyển nhượng quyền hưởng thụ."
      },
      { "index": 16, "type": "p", "content": "Nguồn ảnh: Internet" }
    ]
  },
  {
    "index": 10,
    "title": "Phân khúc xe hạng A tháng 10/2022: Hyundai Grand i10 giảm doanh số nhưng vẫn dẫn đầu ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/14/AJxaR32b/hyundai-grand-i10-ds-73b2.jpg",
    "description": " Trong tháng 10/2022, phân khúc xe hạng A không có xáo trộn khi Hyundai Grand i10 vẫn dẫn đầu phân khúc với doanh số đạt 973 xe, giảm 13% so với tháng liền kề.\n\n                            ",
    "dateSource": " 14/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/14/AJxaR32b/hyundai-grand-i10-ds-73b2.jpg"
      },
      {
        "index": 1,
        "type": "p",
        "content": "Phân khúc xe hạng A tháng 10/2022: Hyundai Grand i10 giảm doanh số nhưng vẫn dẫn đầu."
      },
      {
        "index": 2,
        "type": "p",
        "content": "Phân khúc xe hạng A từng có thời điểm sôi động tại thị trường ô tô Việt với việc góp mặt của rất nhiều thương hiệu khác nhau. Song, ở thời điểm hiện tại, sân chơi này đã thu hẹp khi nhiều cái tên đã rút lui, điển hình như xe VinFast Fadil, Honda Brio hay Toyota Wigo."
      },
      {
        "index": 3,
        "type": "p",
        "content": "Theo đó, hiện tại phân khúc này chỉ còn lại 2 cái tên đến từ Hàn Quốc là KIA Morning và Hyundai Grand i10. Số liệu từ VAMA, TC Group cho thấy doanh số xe hạng A trong tháng 10 vừa qua cũng không có nhiều biến động so với tháng trước. "
      },
      {
        "index": 4,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/14/AJxaR32b/hyundai-grand-i10-2021-hatchback-dau-7c0d-8bf0.jpeg"
      },
      {
        "index": 5,
        "type": "p",
        "content": "Lũy kế doanh số 10 tháng của năm 2022, có tổng cộng 8.837 xe Hyundai Grand i10 được giao đến tay khách hàng."
      },
      {
        "index": 6,
        "type": "p",
        "content": "Trong đó, khi nhiều đối thủ lần lượt dừng cuộc chơi, Hyundai Grand i10 dễ dàng trở thành mẫu xe hút khách nhất ở phân khúc xe hạng A giá rẻ tại Việt Nam trong tháng 10 vừa qua. Cụ thể, kết thúc tháng 10, doanh số bán Hyundai Grand i10 đạt 973 xe, giảm 13% so với tháng trước (đạt 1.124 xe) và giảm 12% so với cùng kỳ năm ngoái (đạt 1.108 xe)."
      },
      {
        "index": 7,
        "type": "p",
        "content": "Lũy kế doanh số 10 tháng của năm 2022, có tổng cộng 8.837 xe Hyundai Grand i10 được giao đến tay khách hàng, giảm 5% so với cùng kỳ năm ngoái. Với kết quả này, mặc dù vẫn dẫn đầu phân khúc, bỏ xa đối thủ KIA Morning, thế nhưng Hyundai Grand i10 đã không còn góp mặt trong top xe bán chạy nhất thị trường trong tháng 10 vừa qua. Hiện Hyundai Grand i10 được phân phối thế hệ mới với 6 phiên bản, bao gồm cả hatchback và sedan với giá dao động từ 360-455 triệu đồng."
      },
      {
        "index": 8,
        "type": "p",
        "content": "Về phía KIA Morning, mặc dù đã có sự tăng trưởng trở lại trong tháng 10 vừa qua nhưng vẫn không đủ để vượt qua Hyundai Grand i10. Cụ thể, tháng 10/2022, doanh số bán KIA Morning đạt 166 xe, tăng 33% so với tháng 9 (đạt 124 xe), so với cùng kỳ năm ngoái giảm 37%. "
      },
      {
        "index": 9,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/14/AJxaR32b/morning-aec4-4b8a.jpeg"
      },
      {
        "index": 10,
        "type": "p",
        "content": "KIA Morning mặc dù đã có sự tăng trưởng trở lại trong tháng 10 vừa qua nhưng vẫn không đủ để vượt qua Hyundai Grand i10. "
      },
      {
        "index": 11,
        "type": "p",
        "content": "Tính chung 10 tháng của năm 2022, doanh số bán KIA Morning đạt 3.744 xe, chưa bằng một nửa so với đối thủ Hyundai Grand i10. Có vẻ như dù các đối thủ còn lại trong phân khúc không nhiều, thế nhưng KIA Morning lại không đạt được doanh số như kỳ vọng. Hiện tại Kia Morning 2022 hiện có 5 phiên bản kèm giá bán dao động từ 359-449 triệu đồng."
      },
      {
        "index": 12,
        "type": "p",
        "content": "Như vậy, mặc dù không còn sản xuất, thế nhưng xe VinFast Fadil vẫn đang tạm dẫn đầu doanh số lũy kế kể từ đầu năm tới nay với 10.661 xe (tính đến tháng 8). Hiện tại, Hyundai Grand i10 đang có doanh số lũy kế năm thấp hơn 1.824 xe so với đối thủ Fadil. "
      },
      {
        "index": 13,
        "type": "p",
        "content": "Khi thời gian bán hàng của năm 2022 chỉ còn lại khoảng 2 tháng, Grand i10 hoàn toàn có thể vượt mặt VinFast Fadil để lấy lại vị trí dẫn đầu phân khúc xe hạng A giá rẻ nhất Việt Nam."
      },
      {
        "index": 14,
        "type": "p",
        "content": "Xem thêm: Top xe bán chạy nhất tháng 10/2022 - Ford Ranger lần đầu đội vương miện, xe hạng A mất hút"
      },
      { "index": 15, "type": "p", "content": "Ảnh: Hyundai, KIA." }
    ]
  },
  {
    "index": 11,
    "title": "Top xe bán chậm tháng 10/2022: Xe Nhật tiếp tục chiếm số đông ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/14/AJxaR32b/top-xe-ban-e-thang-10-9d59.jpg",
    "description": " Tháng 10 vừa qua, dù thị trường ô tô Việt Nam tiếp tục tăng trưởng, song nhiều mẫu xe từ các thương hiệu Nhật như Honda, Toyota và Suzuki vẫn có doanh số khá lẹt đẹt.\n\n                            ",
    "dateSource": " 14/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/14/AJxaR32b/top-xe-ban-e-thang-10-9d59.jpg"
      },
      {
        "index": 1,
        "type": "p",
        "content": "Top xe bán ế tháng 10/2022: Các thương hiệu Nhật tiếp tục chiếm sóng."
      },
      {
        "index": 2,
        "type": "p",
        "content": "Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA) vừa công bố doanh số bán hàng của các đơn vị thành viên trong tháng 10/2022. Theo đó, thị trường ô tô Việt Nam tháng 10 vừa qua đã ghi nhận mức tăng trưởng so với tháng 9, đạt 36.560 xe. "
      },
      {
        "index": 3,
        "type": "p",
        "content": "Tuy nhiên, ở chiều ngược lại, có những mẫu xe vẫn “bền vững” trong top “ế ẩm”, thậm chí không bán được chiếc nào, điển hình như Honda Brio hay Toyota Alpha."
      },
      {
        "index": 4,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/14/AJxaR32b/land-cruiser-prado-c7c9.jpg"
      },
      {
        "index": 5,
        "type": "p",
        "content": "Dẫn đầu top xe bán chậm tháng 10 vừa qua là Toyota Land Cruiser Prado."
      },
      {
        "index": 6,
        "type": "p",
        "content": "Theo đó, dẫn đầu top xe bán chậm tháng 10 vừa qua là Toyota Land Cruiser Prado với doanh số chỉ đạt 2 xe, giảm mạnh so với con số 14 xe trong tháng 9. Đây là mẫu SUV 7 chỗ cỡ lớn được nhập khẩu Nhật Bản, có một phiên bản duy nhất với giá 2,548 tỷ đồng."
      },
      {
        "index": 7,
        "type": "p",
        "content": "Vị trí thứ 2 thuộc về xe Toyota Land Cruiser với doanh số 7 xe. Mẫu xe này hiện bán ở Việt Nam cũng chỉ có một phiên bản duy nhất được trang bị động cơ xăng V6 dung tích 3,5L tăng áp kép với giá từ 4,06 tỷ đồng."
      },
      {
        "index": 8,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/14/AJxaR32b/toyota-land-cruiser-2-7d43.jpg"
      },
      {
        "index": 9,
        "type": "p",
        "content": "Vị trí thứ 2 trong top xe bán chậm thuộc về xe Toyota Land Cruiser với doanh số 7 xe."
      },
      {
        "index": 10,
        "type": "p",
        "content": "Suzuki Ciaz xếp thứ 3 với doanh số 8 xe. Mẫu xe này hiện phân phối 1 phiên bản duy nhất, có giá niêm yết 534,9 triệu đồng. Ngay sau là Honda Accord với 14 xe bán ra trong tháng 10 vừa qua."
      },
      {
        "index": 11,
        "type": "p",
        "content": "Vị trí thứ 5 trong top xe ế ẩm tháng 10 vừa qua là mẫu hatchback cỡ B Suzuki Swift với doanh số 20 xe. Hiện mẫu xe này được nhập khẩu nguyên chiếc từ Thái Lan và phân phối tại thị trường Việt Nam với mức giá 549,9 triệu đồng."
      },
      {
        "index": 12,
        "type": "p",
        "content": "Ford Explorer xếp vị trí thứ 6 với doanh số đạt 46 xe trong tháng 10 vừa qua. Đây cũng là mẫu xe không phải của Nhật Bản duy nhất trong danh sách này. Hãng xe Mỹ hiện cũng chỉ bán 1 phiên bản Ford Explorer với giá niêm yết là 2,366 tỷ đồng. "
      },
      {
        "index": 13,
        "type": "p",
        "content": "Vị trí thứ 7 thuộc về Toyota Yaris với doanh số 49 xe. Mẫu hatchback cỡ B này hiện chỉ được Toyota bán ra một phiên bản duy nhất tại thị trường Việt Nam với giá 668 triệu đồng. "
      },
      {
        "index": 14,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/14/AJxaR32b/isuzu-mu-x-2022-9d5a.jpg"
      },
      {
        "index": 15,
        "type": "p",
        "content": "Doanh số bán xe Isuzu mu-X cũng không mấy khả quan dù đã ra mắt thế hệ mới."
      },
      {
        "index": 16,
        "type": "p",
        "content": "Xếp thứ 8 là Isuzu mu-X với doanh số đạt 50 xe. Mẫu xe này hiện được bán với 3 phiên bản, giá bán giao động từ 880 triệu đến 1,12 tỷ đồng. Có thể thấy, mặc dù mang đến thế hệ mới nhất, nhưng doanh số bán Isuzu mu-X cũng không mấy khả quan. "
      },
      {
        "index": 17,
        "type": "p",
        "content": "Hai vị trí cuối cùng của Top 10 xe ế ẩm nhất tháng 10 vừa qua là Isuzu D-Max và Mitsubishi Pajero Sport với doanh số lần lượt là 57 xe và 76 xe."
      },
      {
        "index": 18,
        "type": "p",
        "content": "Hiện tại chỉ còn khoảng 2 tháng nữa là kết thúc năm 2022. Khi mà thị trường đang rất sôi động bởi sự gia nhập thêm của các mẫu xe mới thì rất khó để các mẫu xe trong top bán chậm kể trên có thể bứt phá."
      },
      {
        "index": 19,
        "type": "p",
        "content": "Xem thêm: Doanh số thị trường ô tô tháng 10 tiếp tục đà tăng trưởng"
      },
      { "index": 20, "type": "p", "content": "Ảnh: Internet." }
    ]
  },
  {
    "index": 12,
    "title": "Doanh số sedan hạng B tháng 10/2022: Accent 'ngã ngựa', ngôi vương lại 'đổi chủ' ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/13/OpzfnMD2/vios-cbfe.jpg",
    "description": " Doanh số sedan hạng B tháng 10/2022 giảm mạnh so với tháng liền trước, ngai vàng phân khúc không còn do Accent nắm giữ sau thời gian dài trị vì mà đã chuyển giao sang Vios.\n                            ",
    "dateSource": " 13/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "p",
        "content": "Thị trường ô tô Việt Nam tiếp tục tăng trưởng trong tháng 10/2022 với tổng doanh số của các đơn vị thành viên VAMA đạt 36.560 xe, tăng 9,3% theo tháng. Tuy nhiên, doanh số phân khúc sedan B lại đi ngược xu hướng chung khi kết quả bán hàng cộng dồn của tất cả các mẫu xe thành viên đạt 6.378 chiếc, giảm 17% so với tháng liền trước."
      },
      {
        "index": 1,
        "type": "p",
        "content": "Nguyên nhân của mức tăng trưởng âm này xuất phát từ doanh số bán của ba mẫu xe chủ lực là Toyota Vios, Hyundai Accent và Honda City đều giảm mạnh ở tháng vừa qua. Những con số thực tế này cũng đang phản ánh xu hướng chọn xe của người Việt khi ngày càng ưa chuộng sản phẩm gầm cao, đa dụng."
      },
      {
        "index": 2,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/08/15/OpzfnMD2/vios-a679.jpg"
      },
      {
        "index": 3,
        "type": "p",
        "content": "Toyota Vios trở lại nắm giữ ngai vàng phân khúc sedan B tháng 10/2022"
      },
      {
        "index": 4,
        "type": "p",
        "content": "Với 2.197 xe \"chốt đơn\" thành công, tuy giảm 196 xe theo tháng, tương đương 8,2% nhưng từng đó cũng đủ sức giúp Toyota Vios trở lại ngai vàng phân khúc sau thời gian dài ngậm ngùi đứng sau Accent. Đồng thời, kết quả này cũng giúp ô tô quốc dân thăng hạng trên top 10 xe \"ăn khách\" nhất toàn thị trường ô tô Việt tháng 10/2022, từ thứ hạng số 4 vươn lên hàng á quân. Cộng dồn 10 tháng của năm 2022, đã có tất cả 18.780 chiếc Toyota Vios được bàn giao tới tay khách hàng, dẫn đầu toàn nhóm và tạo cách biệt với các đối thủ liền sau."
      },
      {
        "index": 5,
        "type": "p",
        "content": "Sau thời gian dài nắm giữ vị trí số 1 của nhóm, Hyundai Accent đã bị ngã ngựa trong tháng 10/2022 với doanh số đạt 1.905 xe, giảm tới 33,8% theo tháng. Mức giảm mạnh không chỉ khiến Accent phải lùi về đứng sau \"kỳ phùng địch thủ\" Vios mà còn tụt dốc thê thảm trên bảng xếp hạng top 10 xe bán chạy của tháng, từ ngôi đầu bảng xuống vị trí thứ 5. Lũy kế kết quả bán xe Hyundai Accent từ đầu năm, đã có tất cả 17.619 chiếc bàn giao tới khách hàng Việt. Con số này tuy không cách biệt quá lớn so với vị trí dẫn đầu, song để vượt qua được Vios, Accent vẫn cần phải có nhiều nỗ lực."
      },
      {
        "index": 6,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/08/15/OpzfnMD2/accent-8da4.jpg"
      },
      {
        "index": 7,
        "type": "p",
        "content": "Hyundai Accent đã có cú ngã ngựa dẫn đến đánh mất ngai vương sau thời gian dài trị vì"
      },
      {
        "index": 8,
        "type": "p",
        "content": "Doanh số xe Honda City cũng giảm sút trong tháng 9 vừa qua khi lượng xe rời đại lý đạt 865 chiếc, giảm 249 xe theo tháng, tương đương 22,4%. Cộng dồn 10 tháng của năm 2022, đã có tất cả 12.930 chiếc City bán ra. Con số này tuy đứng sau Vios và Accent song vẫn tạo được cách biệt lớn với các đối thủ đứng sau và là một trong những mẫu sedan sở hữu doanh số tốt nhất thị trường hiện nay."
      },
      {
        "index": 9,
        "type": "p",
        "content": "Hai vị trí tiếp theo trên bảng xếp hạng doanh số phân khúc sedan B tháng 10/2022 tiếp tục gọi tên Mitsubishi Attrage và KIA Soluto với kết quả bán hàng lần lượt là 661 và 297 (xe). Trong khi Soluto ghi nhận kết quả bán hàng tăng 78 xe thì Attrage lại giảm 36 chiếc theo tháng."
      },
      {
        "index": 10,
        "type": "p",
        "content": "Xem thêm:  Top xe bán chạy nhất tháng 10/2022: Ford Ranger lần đầu đội vương miện, xe hạng A mất hút "
      },
      {
        "index": 11,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/08/15/OpzfnMD2/city-8ae9.jpg"
      },
      {
        "index": 12,
        "type": "p",
        "content": "Doanh số Honda City giảm nhẹ song vẫn góp mặt trong thế \"tam mã\" của nhóm"
      },
      {
        "index": 13,
        "type": "p",
        "content": "Mazda2 và Suzuki Ciaz cũng ghi nhận mức tăng trưởng dương trong tháng vừa qua với lượng hợp đồng mua bán xe ký kết thành công đạt lần lượt 461 và 8 hợp đồng, tăng nhẹ 16 và 3 xe so với tháng trước."
      },
      {
        "index": 14,
        "type": "p",
        "content": "Bảng xếp hạng doanh số phân khúc sedan B ở những tháng cuối năm 2022 hứa hẹn sẽ còn nhiều thay đổi bất ngờ khi các hãng cũng như đại lý sẽ tung ra những kế hoạch bán hàng hấp dẫn nhằm gia tăng sức cạnh tranh ở giai đoạn nước rút."
      },
      {
        "index": 15,
        "type": "h2",
        "content": "    Mẫu xe   Doanh số (xe)   Tháng 10 Tháng 9   Toyota Vios    2.197 2.393       Hyundai Accent  1.905 2.879   Honda City        865 1.114    Mitsubishi Attrage     661 697   KIA Soluto 297 219   Mazda2 461 445   Suzuki Ciaz  8 7    "
      },
      { "index": 16, "type": "p", "content": "Số liệu: VAMA, TC Motor" },
      { "index": 17, "type": "p", "content": "Ảnh: Tin rao Oto.com.vn" }
    ]
  },
  {
    "index": 13,
    "title": "Mazda6 'soán ngôi' KIA K5, Camry trượt xuống cuối bảng trong cuộc đua tháng 10 ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/12/1OANJGk2/mazda-6-oto-com-vn-1-685c.jpg",
    "description": " Phân khúc sedan hạng D có sự xáo trộn nhiều nhất trong tháng 10 vừa qua khi Mazda6 vươn lên dẫn đầu phân khúc. \"Cựu vương\" Camry âm thầm chọn vị trí gần cuối bảng.\n                            ",
    "dateSource": " 12/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "p",
        "content": "Những tháng gần đây, thị phần phân khúc sedan hạng D bị thu hẹp do nguồn cung khan hiếm. Sự cạnh tranh khốc liệt của các mẫu xe gầm cao (SUV, MPV, xe bán tải) cũng góp phần làm không khí phân khúc sedan hạng D thêm ảm đạm."
      },
      {
        "index": 1,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/12/1OANJGk2/sedan-hang-d-oto-com-vn-6-0009.jpg"
      },
      {
        "index": 2,
        "type": "p",
        "content": "Mazda6 \"soán ngôi\" KIA K5, Camry trượt xuống cuối bảng trong cuộc đua tháng 10."
      },
      {
        "index": 3,
        "type": "p",
        "content": "Cuộc đua tháng 10 ghi nhận sự thay đổi đáng kể ở phân khúc này. Mazda6 bất ngờ hạ bệ Kia K5, Toyota Camry lao dốc không phanh."
      },
      { "index": 4, "type": "h2", "content": "Mazda6 lật đổ KIA K5" },
      {
        "index": 5,
        "type": "p",
        "content": "Cuộc đua tháng 10 ghi nhận màn cạnh tranh khốc liệt giữa Mazda 6 và KIA K5. Doanh số Mazda6 đạt 150 xe, tăng trưởng 55% so với tháng 9 (97 xe), đưa KIA K5 xuống vị trí thứ 2. Đây được xem là bước khởi động đầy khả quan cho quý IV bởi trong suốt quý III, doanh số Mazda 6 chưa bao giờ vượt quá 105 xe/tháng."
      },
      {
        "index": 6,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/12/1OANJGk2/mazda-6-oto-com-vn-1-ae88.jpg"
      },
      {
        "index": 7,
        "type": "p",
        "content": "Doanh số Mazda6 đạt 150 xe, tăng trưởng 55% so với tháng 9."
      },
      {
        "index": 8,
        "type": "p",
        "content": "Mới đây, hãng xe hơi Nhật bản đã điều chỉnh tăng giá xe Mazda6 lên 40 triệu đồng cho cả hai phiên bản, từ 849 - 909 triệu đồng tăng lên 889-949 triệu đồng. Bên cạnh đó, Mazda còn bổ sung thêm gói tùy chọn cao cấp (gồm mâm 9 inch, rèm che nắng phía sau chỉnh điện và một số tính năng an toàn chủ động) cho 2 phiên bản 2.0 Premium và 2.5 Signature Premium."
      },
      {
        "index": 9,
        "type": "h2",
        "content": " Box chèn khuyến mại - biên tập viên không chỉnh sửa tại đây! "
      },
      {
        "index": 10,
        "type": "p",
        "content": "Kia K5 rời \"ngôi vương\" với 130 xe bán ra thị trường ô tô Việt, tăng trưởng 2% so với tháng 9. Doanh số cộng dồn của KIA K5 đạt 1.559 xe. Trước đó, K5 đã có cuộc bám đuổi sát sao, làm Camry đuối sức dần và tụt lại phía sau."
      },
      {
        "index": 11,
        "type": "h2",
        "content": "Toyota Camry lao dốc, chốt gần cuối bảng"
      },
      {
        "index": 12,
        "type": "p",
        "content": "Nếu như trước đây, phân khúc sedan hạng D là sân chơi riêng của Toyota Camry thì nay điều đó đã thay đổi. Việc thiếu hụt linh kiện sản xuất đã ảnh hưởng rất lớn đến nguồn cung của Toyota Camry. Doanh số vì thế mà giảm sút."
      },
      {
        "index": 13,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/12/1OANJGk2/toyota-camry-oto-com-vn-1-1e2a.jpg"
      },
      {
        "index": 14,
        "type": "p",
        "content": "Việc thiếu hụt linh kiện sản xuất đã ảnh hưởng rất lớn đến nguồn cung của Toyota Camry."
      },
      {
        "index": 15,
        "type": "p",
        "content": "Trong tháng 10 vừa qua, Toyota giao đến tay khách hàng 115 xe Camry, tăng 6,4% so với tháng 9 (108 xe). Thế nhưng, trước sự cạnh tranh mạnh mẽ của đối thủ, Toyota Camry vẫn phải chấp nhận lùi xuống gần cuối bảng. Cộng dồn 10 tháng đầu năm, tổng doanh số của Toyota Camry đạt 3.444 xe."
      },
      {
        "index": 16,
        "type": "p",
        "content": "Xem thêm: Tiết kiệm được 800 triệu nên mua xe gì chơi Tết?"
      },
      {
        "index": 17,
        "type": "p",
        "content": "Trong khi đó, Honda Accord vẫn không thoát khỏi kiếp xe bán ế dù đại lý liên tục tung chương trình ưu đãi hấp dẫn. Doanh số tháng 10 của Accord đạt 14 xe, giảm 22% so với trước đó. Doanh số cộng dồn 10 tháng đầu năm của mẫu xe hơi này chỉ đạt 215 xe, nguyên nhân là do Honda Accord có giá cao hơn mặt bằng chung và ít phiên bản lựa chọn."
      },
      {
        "index": 18,
        "type": "p",
        "content": "Kết quả cuộc đua doanh số phân khúc sedan hạng D vẫn còn thời gian để thay đổi. Hai tháng cuối năm sẽ cho thấy sự nỗ lực của các hãng xe nhằm hướng đến một kết quả cao nhất. Toyota Camry có khôi phục lại ánh hào quang như trước đây hay không? Câu trả lời sẽ có trong thời gian tới."
      },
      { "index": 19, "type": "p", "content": "Nguồn ảnh: Internet" }
    ]
  },
  {
    "index": 14,
    "title": "Top xe bán chạy nhất tháng 10/2022: Ford Ranger lần đầu đội vương miện, xe hạng A mất hút ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/12/OpzfnMD2/ford-ranger-moi-6e0b.jpg",
    "description": " Top xe bán chạy nhất tháng 10/2022 ghi nhận nhiều xáo trộn so với các tháng trước. Đáng chú ý trong đó là cú bứt tốc đầy ngoạn mục của Ford Ranger để vươn lên giành vị trí dẫn đầu.\n                            ",
    "dateSource": " 12/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "p",
        "content": "Bảng xếp hạng top 10 xe bán chạy nhất tháng 10/2022 có nhiều xáo trộn so với các tháng trước khi chứng kiến cú bứt tốc đầy ngoạn mục của bán tải Ford Ranger để vươn lên giành vị trí dẫn đầu. Cùng với đó là sự trở lại đường đua của Ford Everest, Mazda 3 và KIA Seltos sau thời gian im ắng."
      },
      {
        "index": 1,
        "type": "p",
        "content": "Cái tên quen thuộc của top như Hyundai SantaFe nay bỗng vắng bóng, Hyundai Grand i10 hay Honda City cũng bị bật bãi dẫn đến thương hiệu Honda không có thành viên nào ghi danh bảng xếp hạng 10 xe \"ăn khách\" nhất thị trường ô tô Việt tháng 10/2022. Phân khúc xe hạng A cũng vì đó mà mất hút."
      },
      {
        "index": 2,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/12/OpzfnMD2/ford-ranger-moi-999b.jpg"
      },
      {
        "index": 3,
        "type": "p",
        "content": "Top 10 xe bán chạy tháng 10/2022: Ford Ranger lần đầu đội vương miện, xe hạng A mất hút"
      },
      {
        "index": 4,
        "type": "p",
        "content": "Với 2.394 xe chốt đơn thành công, tăng tới 675 chiếc so với mức tiêu thụ 1.719 xe hồi tháng 9/2022, tương đương tăng 39%, Ford Ranger đã tạo cú bứt phá ngoạn mục, từ vị trí thứ 6 vươn lên dẫn đầu top xe bán chạy toàn thị trường tháng 10/2022. Dù là mẫu xe ăn khách nhất phân khúc bán tải với doanh số luôn át tất cả các đối thủ cộng lại song đến nay Ranger mới được tận hưởng cảm giác của kẻ dẫn đầu toàn thị trường trong năm 2022."
      },
      {
        "index": 5,
        "type": "p",
        "content": "Doanh số bán xe Ford Ranger tăng vượt bậc trong tháng vừa qua được cho là xuất phát nhu cầu mua sắm phương tiện vận chuyển của người dân tăng lên vào dịp cuối năm. Bởi, phía hãng không đưa ra bất kỳ chương trình kích cầu nào dành cho sản phẩm. Phía đại lý cũng chỉ có quà tặng đi kèm chứ không ưu đãi giảm giá."
      },
      {
        "index": 6,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/10/05/OpzfnMD2/vios1-2b32.jpg"
      },
      {
        "index": 7,
        "type": "p",
        "content": "Toyota Vios có cuộc thăng hạng ấn tượng trong tháng 10/2022"
      },
      {
        "index": 8,
        "type": "p",
        "content": "Vị trí á quân cũng đánh dấu sự vươn lên mạnh mẽ của xe quốc dân Toyota Vios với 2.197 chiếc rời đại lý. Mặc dù kết quả này giảm 196 xe so với tháng liền trước song cũng đủ giúp mẫu sedan B của Toyota vượt mặt đối thủ sừng sỏ Hyundai Accent và nhảy từ vị trí thứ 4 lên đứng hàng á quân. Để duy trì kết quả bán hàng ấn tượng cũng như tri ân người dùng, Toyota Việt Nam đang áp dụng chương trình khuyến mãi hấp dẫn cho khách hàng mua xe Vios trong tháng 11/2022 với giá trị 15 triệu đồng kèm lãi suất ưu đãi."
      },
      {
        "index": 9,
        "type": "p",
        "content": "Toyota Corrolla Cross tiếp tục khẳng định vị thế của mình trong phân khúc SUV đô thị cỡ nhỏ với 2.098 xe bán ra, tăng tới 979 xe so với tháng liền trước. Sức tăng trưởng mạnh mẽ đã giúp Corrolla Cross vượt qua đối thủ nặng ký Hyundai Creta về thứ hạng và giành vị trí quý quân toàn thị trường."
      },
      {
        "index": 10,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/09/13/OpzfnMD2/cross-f632.jpeg"
      },
      {
        "index": 11,
        "type": "p",
        "content": "Toyota Corrolla Cross đang chứng tỏ sức hút mãnh liệt trên dải đất hình chữ S khi sở hữu doanh số tăng trưởng vượt bậc"
      },
      {
        "index": 12,
        "type": "p",
        "content": "Đứng liền sau là Creta với 1.979 xe chốt đơn thành công, tăng 244 xe. Dù sức tăng không quá ấn tượng như đối thủ Toyota Corrolla Cross song chừng đó cũng đủ giúp Hyundai Creta nhảy từ thứ hạng số 5 lên vị trí thứ 4 của top."
      },
      {
        "index": 13,
        "type": "p",
        "content": "Hyundai Accent sau thời gian lừng lẫy với vị trí số 1 toàn thị trường nay bỗng tụt dốc bất ngờ và đứng ở vị trí thứ 5. Cụ thể, với 1.905 xe bàn giao tới khách hàng, doanh số xe Accent đã giảm tới 974 xe so với tháng liền trước. Kết quả này cũng khiến mẫu sedan hạng B của Hyundai đánh mất ngai vương phân khúc vào tay Vios."
      },
      {
        "index": 14,
        "type": "p",
        "content": "Xem thêm: Doanh số phân khúc MPV tháng 10/2022: Mitsubishi Xpander trở lại ngai vương"
      },
      {
        "index": 15,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/12/OpzfnMD2/seltos-590c.jpg"
      },
      {
        "index": 16,
        "type": "p",
        "content": "KIA Seltos trở lại đường đua top xe bán chạy sau thời gian dài vắng bóng"
      },
      {
        "index": 17,
        "type": "p",
        "content": "Vị trí thứ 5, thứ 6 của top thuộc về 2 mẫu MPV Mitsubishi Xpander và Toyota Veloz Cross với doanh số lần lượt là 1.644 và 1.596 (xe). Có thể thấy, kết quả bán hàng của Xpander sụt giảm khá nhiều so với tháng trước. Nguyên nhân đến từ việc mẫu xe này đang phải chia sẻ thị phần cho quá nhiều đối thủ, đáng chú ý là loạt tân binh mới xuất hiện với nhiều lợi thế về trang bị. Ba vị trí cuối ghi nhận sự trở lại của Ford Everest, Mazda 3, KIA Seltos với doanh số lần lượt là 1.289 xe, 1.139 xe và 1.104 xe."
      },
      {
        "index": 18,
        "type": "p",
        "content": "Dự đoán top 10 xe bán chạy ở 2 tháng cuối của năm 2022 sẽ còn nhiều thay đổi do nhu cầu mua sắm của người dân đang tăng cao vào dịp cuối năm. Cùng với đó là sự xuất hiện của nhiều mẫu xe mới đi kèm loạt trang bị tiện nghi hấp dẫn sẽ trở thành nhân tố bí ẩn, hứa hẹn tạo nên những bất ngờ cho thị trường."
      },
      {
        "index": 19,
        "type": "h2",
        "content": "   STT Mẫu xe Doanh số (xe)   Tháng 10/2022   1 Ford Ranger 2.394   2 Toyota Vios 2.197   3 Toyota Corrolla Cross 2.098   4 Hyundai Creta 1.979   5 Hyundai Accent 1.905   6 Mitsubishi Xpander 1.644   7 Toyota Veloz Cross 1.596   8 Ford Everest 1.289   9 Mazda 3 1.139   10 KIA Seltos 1.104   "
      },
      {
        "index": 20,
        "type": "p",
        "content": "Bảng doanh số top 10 xe bán chạy tháng 10/2022"
      },
      {
        "index": 21,
        "type": "p",
        "content": "Số liệu: VAMA, TC Motors, VinFast"
      },
      { "index": 22, "type": "p", "content": "Ảnh: Tin rao Oto.com.vn" }
    ]
  },
  {
    "index": 15,
    "title": "Doanh số phân khúc MPV tháng 10/2022: Mitsubishi Xpander trở lại ngai vương ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/12/OpzfnMD2/xpander-ds-43ae.jpg",
    "description": " Sau một tháng nhỡ làm rơi ngai vàng phân khúc vào tay Toyota Veloz Cross, Mitsubishi Xpander đã nhanh chóng giành lại vị trí của mình trong tháng 10/2022.\n                            ",
    "dateSource": " 12/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "p",
        "content": "Doanh số MPV tháng 10/2022 ghi nhận có nhiều sự biến đổi đáng chú ý. Cụ thể, doanh số của 2 mẫu xe ăn khách Mitsubishi Xpander và Toyota Veloz Cross ghi nhận sụt giảm mạnh so với tháng trước. Trong khi những cái tên như Suzuki XL7, Toyota Avanza Premio, Toyota Innova hay Suzuki Ertiga đều có lượng xe bán ra tăng trưởng. Tuy vậy, 2 vị trí dẫn đầu vẫn thuộc về Xpander và Veloz Cross, đặc biệt mẫu MPV của Mitsubishi đã nhanh chóng giành lại ngai vàng phân khúc từ đối thủ đồng hương chỉ sau 1 tháng \"sẩy chân\"."
      },
      {
        "index": 1,
        "type": "p",
        "content": "Theo kết quả công bố từ Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA), đã có 1.644 chiếc Mitsubishi Xpander bàn giao đến tay khách hàng trong tháng 10 vừa qua. Con số này tuy giảm tới 772 xe so với tháng liền trước song vẫn đủ sức giúp Xpander giành lại ngai vàng phân khúc sau một tháng lỡ để rơi vào tay Toyota Veloz Cross."
      },
      {
        "index": 2,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/09/15/OpzfnMD2/xpander-c88f.jpg"
      },
      {
        "index": 3,
        "type": "p",
        "content": "Doanh số phân khúc MPV tháng 10/2022: Mitsubishi Xpander trở lại ngai vương"
      },
      {
        "index": 4,
        "type": "p",
        "content": "Doanh số bán xe Mitsubishi Xpander cộng dồn 10 tháng trong năm 2022 đạt 14.307 chiếc, cũng đang dẫn đầu toàn nhóm và bỏ xa các đối thủ còn lại."
      },
      {
        "index": 5,
        "type": "p",
        "content": "Vị trí thứ 2 phân khúc MPV gọi tên Toyota Veloz Cross với 1.596 xe chốt đơn thành công. Con số này giảm tới 976 xe theo tháng. Sức bán giảm mạnh đã khiến Veloz Cross không giữ vững vị trí dẫn đầu phân khúc, song vẫn đủ sức ghi danh vào top 10 xe bán chạy toàn thị trường xe tháng 10/2022."
      },
      {
        "index": 6,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/09/15/OpzfnMD2/veloz-31ae.jpg"
      },
      {
        "index": 7,
        "type": "p",
        "content": "Toyota Veloz Cross vụt mất ngai vàng sai một tháng nắm giữ"
      },
      {
        "index": 8,
        "type": "p",
        "content": "Cộng dồn kết quả bán hàng 10 tháng của năm 2022, đã có tất cả 11.255 chiếc Toyota Veloz Cross bán ra. Như vậy, để đuổi kịp đối thủ Xpander về doanh số xe, Toyota cần phải nỗ lực rất nhiều trong việc đưa ra chiến lược bán hàng cho Veloz khi chỉ còn 2 tháng nữa là chốt sổ năm 2022."
      },
      {
        "index": 9,
        "type": "p",
        "content": "Vị trí thứ 3 và 4 là sự đổi ngôi giữa Suzuki XL7 và Toyota Avanza Premio khi XL7 vươn lên đứng thứ 3 còn Avanza lùi về thứ 4. Mặc dù vậy, cả 2 mẫu xe này đều ghi nhận doanh số tăng trưởng đáng kể trong tháng vừa qua."
      },
      {
        "index": 10,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/10/11/AJxaR32b/toyota-avanza-premio-8-9f5c.jpg"
      },
      {
        "index": 11,
        "type": "p",
        "content": "Doanh số Toyota Avanza Premio tăng trưởng trong tháng 10"
      },
      {
        "index": 12,
        "type": "p",
        "content": "Cụ thể, đã có 579 chiếc Suzuki XL7 rời đại lý, tăng 126 xe so với tháng 9/2022. Lượng xe Toyota Avanza Premio chốt đơn thành công trong tháng 10 đạt 573 chiếc, tăng 88 xe theo tháng."
      },
      {
        "index": 13,
        "type": "p",
        "content": "Hai vị trí còn lại thuộc về Toyota Innova và Suzuki Ertiga với kết quả bán hàng lần lượt là 398 và 46 (xe), tăng lần lượt 51 và 1 xe so với tháng trước. Riêng với Suzuki Ertiga, lượng xe chốt đơn thành công chủ yếu là mẫu mới sử dụng động cơ hybrid với 45 xe, sản phẩm dùng động cơ xăng chỉ bán được vỏn vẹn 1 chiếc. Điều này phần nào thể hiện sự thay đổi trong tư duy chọn xe của người Việt, hướng đến sự thân thiện môi trường hơn."
      },
      {
        "index": 14,
        "type": "p",
        "content": "Xem thêm:  Top xe bán chạy nhất tháng 10/2022: Ford Ranger lần đầu đội vương miện, xe hạng A mất hút "
      },
      {
        "index": 15,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/10/07/AJxaR32b/-suzuki-ertiga-12435-cb4e.jpg"
      },
      {
        "index": 16,
        "type": "p",
        "content": "Mẫu xe Suzuki Ertiga hybrid đang nhận được sự đón nhận tốt từ khách hàng"
      },
      {
        "index": 17,
        "type": "p",
        "content": "Phân khúc MPV 7 chỗ phổ thông tháng 10/2022 còn có sự góp mặt của tân binh Hyundai Stargazer, song thông tin từ hãng cho biết, tháng 11 mẫu xe này mới bắt đầu bàn giao đến khách hàng Việt. Qua đó, cho thấy sẽ có nhiều thay đổi về doanh số bán hàng phân khúc MPV ở những tháng tiếp theo."
      },
      {
        "index": 18,
        "type": "h2",
        "content": "   Mẫu xe      Doanh số (xe)   T10/2022 T9/2022   Mitsubishi Xpander      1.644 2.416   Toyota Veloz Cross      1.596 2.572   Suzuki XL7      579 453   Toyota Avanza Premio 573 485   Toyota Innova      398 347   Suzuki Ertiga      46 45   "
      },
      { "index": 19, "type": "p", "content": "Số liệu: VAMA " },
      { "index": 20, "type": "p", "content": "Ảnh: Tổng hợp" }
    ]
  },
  {
    "index": 16,
    "title": "Phân khúc xe bán tải tháng 10/2022: Ford Ranger không cho đối thủ cơ hội phản đòn ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/12/1OANJGk2/phan-khuc-xe-ban-tai-oto-com-vn-1-ccb4.jpg",
    "description": " Không khí cạnh tranh trong phân khúc xe bán tải gần như không còn thú vị bởi kẻ thống trị vẫn là Ford Ranger. Những mẫu xe còn lại doanh số rất thấp, không có khả năng tạo ra sự đột biến.\n                            ",
    "dateSource": " 12/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/12/1OANJGk2/phan-khuc-xe-ban-tai-oto-com-vn-1-ccb4.jpg"
      },
      {
        "index": 1,
        "type": "p",
        "content": "Phân khúc xe bán tải tháng 10/2022: Ford Ranger không cho đối thủ cơ hội phản đòn."
      },
      {
        "index": 2,
        "type": "p",
        "content": "Một phân khúc có tới 5 mẫu xe tham chiến nhưng kết quả cứ như được lập trình sẵn. Dẫn đầu tháng 10 vẫn là Ford Ranger. Những mẫu xe còn lại phân chia các vị trí phía sau với khoảng cách khá xa so với \"vua\" phân khúc."
      },
      { "index": 3, "type": "h2", "content": "1. Ford Ranger: 2.394 xe" },
      {
        "index": 4,
        "type": "p",
        "content": "Trong tháng 10, Ford Ranger đạt được bước tăng trưởng thần kỳ với 2.394 xe bán ra, cao gần gấp đôi so với mức tiêu thụ trong tháng 9 (1.719 xe). Từ khi ra mắt thế hệ mới, doanh số xe Ford Ranger liên tục tăng trưởng đều đặn."
      },
      {
        "index": 5,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/12/1OANJGk2/ford-ranger-oto-com-vn-1-197f.jpg"
      },
      {
        "index": 6,
        "type": "p",
        "content": "Thành tựu này giúp Ford chinh phục ngôi vị cao nhất trong Top 10 xe bán chạy tháng 10/2022. Doanh số cộng dồn 10 tháng đầu năm của Ford Ranger đạt 11.118 xe. Hiện tại, Ford Ranger được chào bán với 6 phiên bản, giá bán từ 659 -965 triệu đồng."
      },
      { "index": 7, "type": "h2", "content": "2. Mitsubishi Triton: 369 xe" },
      {
        "index": 8,
        "type": "p",
        "content": "Doanh số bán Mitsubishi Triton đã giảm nhẹ từ 425 xe xuống còn 369 xe so với tháng 9. Sau lần bứt tốc vươn lên dẫn đầu phân khúc hồi tháng 8, Mitsubishi Triton nhanh chóng sa sút phong độ và không thể tăng trưởng tiếp. Doanh số cộng dồn của Triton đạt 4.371 xe."
      },
      {
        "index": 9,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/12/1OANJGk2/mitsubishi-triton-oto-com-vn-1-ac40.jpg"
      },
      {
        "index": 10,
        "type": "p",
        "content": "Tại thị trường ô tô Việt, Triton đang được chào bán với giá từ 600 - 865 triệu đồng. Khách mua xe Mitsubishi Triton có 5 phiên bản lựa chọn."
      },
      { "index": 11, "type": "h2", "content": "3. Mazda BT-50: 82 xe" },
      {
        "index": 12,
        "type": "p",
        "content": "Dù có bước tăng trưởng so với tháng 9 nhưng chỉ vỏn vẹn 82 xe bán ra, Mazda BT-50 không thể thay đổi vị thế, chưa nói đến cơ hội cạnh tranh sòng phẳng với \"người dẫn đầu\" Ford Ranger. Tổng doanh số 10 tháng đầu năm của Mazda BT-50 đạt 614 xe. So với các đối thủ cùng phân khúc thì đây là mẫu xe có giá bán hấp dẫn, dao động từ 569 - 749 triệu đồng."
      },
      {
        "index": 13,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/12/1OANJGk2/bt-50-dai-dien-1113-5ff9.jpg"
      },
      { "index": 14, "type": "h2", "content": "4. Isuzu D-max: 57 xe" },
      {
        "index": 15,
        "type": "p",
        "content": "Isuzu D-max cũng có sự khởi sắc khi tăng từ 13 xe (tháng 9) lên 57 xe trong tháng 10, nâng doanh số cộng dồn 10 tháng đầu năm lên 677 xe. Tuy nhiên, theo đánh giá của các chuyên gia, đây là mẫu xe không có tiềm lực cạnh tranh với Top đầu phân khúc. Xe được phân phối với 3 phiên bản, giá xe Isuzu D-max từ 595 - 759 triệu đồng."
      },
      {
        "index": 16,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/12/1OANJGk2/la-banh-f93f-5dbf.jpg"
      },
      {
        "index": 17,
        "type": "p",
        "content": "Phân khúc xe bán tải còn có sự tham chiến của Nissan Navara (giá từ 878 - 945 triệu đồng). Tuy nhiên, Nissan Việt Nam luôn giữ kín doanh số của mẫu xe này nên Navara gần như không được giới chuyên môn nhắc đến trong cuộc đua phân khúc."
      },
      {
        "index": 18,
        "type": "p",
        "content": "Xem thêm: Tài chính dưới 300 triệu có thể mua được bán tải nào?"
      },
      {
        "index": 19,
        "type": "p",
        "content": "Kết quả kinh doanh tháng 10 đã cho thấy sức hút của Ford Ranger trong hành trình chinh phục người tiêu dùng Việt. Dự đoán, trong hai tháng cuối năm, doanh số các mẫu xe bán tải có sự thay đổi nhưng vị trí xếp hạng không có sự biến chuyển đáng kể và đây cũng sẽ là kết quả chung cuộc cho cuộc đua doanh số của năm 2022."
      },
      { "index": 20, "type": "p", "content": "Nguồn ảnh: Internet" }
    ]
  },
  {
    "index": 17,
    "title": "Doanh số Hyundai giảm nhẹ, Creta bất ngờ thăng hạng ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/12/1OANJGk2/hyundai-creta-oto-com-vn-2-7221.jpg",
    "description": " Doanh số Hyundai chỉ đạt 8.174 xe, giảm nhẹ so với 8.680 xe của tháng 9. Tín hiệu khởi sắc trong bản báo cáo tháng 10/2022 của TC Group chính là sự vươn lên của Hyundai Creta.\n                            ",
    "dateSource": " 12/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "p",
        "content": "Trong tháng 10 vừa qua, hãng xe hơi Hàn Quốc đã bàn giao đến tay khách hàng tổng cộng 8.174 xe, giảm nhẹ so với con số 8.680 xe bán ra trong tháng 9. Kết quả này khó có thể giúp Hyundai trở thành thương hiệu ô tô ăn khách tại thị trường Việt. "
      },
      {
        "index": 1,
        "type": "p",
        "content": "Điều bất ngờ nhất trong kết quả kinh doanh tháng 10 là sự thăng hoa của Hyundai Creta 2022. Doanh số của mẫu SUV cỡ nhỏ của Hyundai đạt 1.979 xe, tăng trưởng 14,1% so với tháng liền trước và trở thành mẫu xe bán chạy nhất của TC Group (Tập đoàn Thành Công) trong tháng 10."
      },
      {
        "index": 2,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/12/1OANJGk2/hyundai-creta-oto-com-vn-3-e89b.jpg"
      },
      {
        "index": 3,
        "type": "p",
        "content": "Doanh số Hyundai giảm nhẹ, Creta bất ngờ thăng hạng."
      },
      {
        "index": 4,
        "type": "p",
        "content": "Cũng nhờ thành tích này, Hyundai Creta được nhắc tên ở vị trí thứ 4 trong Top 10 xe bán chạy nhất thị trường sau Ford Ranger (2.349 xe), Toyota Vios (2.197 xe), Toyota Corolla Cross (2.089 xe). Xét trong phạm vi phân khúc SUV hạng B, Hyundai Creta hiện đứng vị trí á quân sau Toyota Corolla Cross."
      },
      {
        "index": 5,
        "type": "p",
        "content": "Xem thêm: Hyundai tăng giá bán nhiều mẫu xe ăn khách tại Việt Nam kể từ 26/10"
      },
      {
        "index": 6,
        "type": "p",
        "content": "Mẫu xe bán chạy thứ hai của Hyundai là Accent với 1.905 xe giao đến tay khách hàng. Trong tháng 10, Hyundai Accent nắm giữ vị trí thứ 2 trong phân khúc sedan hạng B sau Toyota Vios và xếp thứ 5 trong danh sách 10 xe bán chạy."
      },
      {
        "index": 7,
        "type": "p",
        "content": "Ngoài Creta, Accent, thương hiệu xe hơi Hàn Quốc còn có Hyundai Santa Fe là mẫu xe được ưa chuộng tại Việt Nam. Với 1.063 xe giao đến tay khách hàng, Hyundai Santa Fe trở thành mẫu xe thứ 3 có doanh số cao nhất trong \"gia đình\" TC Group."
      },
      {
        "index": 8,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/12/1OANJGk2/hyundai-accent-2021-oto-com-vn-13-c811-56e9.jpg"
      },
      {
        "index": 9,
        "type": "p",
        "content": "Mẫu xe bán chạy thứ hai của Hyundai là Accent với 1.905 xe."
      },
      {
        "index": 10,
        "type": "p",
        "content": "Các vị trí tiếp theo thuộc về 'đàn em\" Hyundai Grand i10 với 973 xe giao đến tay khách hàng và Hyundai Tucson với 811 xe. Ngoài ra, mẫu xe Hyundai Elantra 2022 ra mắt từ giữa tháng 10 và những chiếc xe mới đầu tiên được bàn giao cho khách từ cuối tháng 10 cũng đạt doanh số đáng khích lệ 440 xe. "
      },
      {
        "index": 11,
        "type": "p",
        "content": "Các mẫu xe thương mại của Hyundai cũng duy trì doanh số khá ổn định với 1.003 xe bàn giao cho khách hàng trong vòng 1 tháng vừa qua. "
      },
      {
        "index": 12,
        "type": "p",
        "content": "Mặc dù đã củng cố đội hình sản phẩm bằng việc bổ sung Hyundai Creta vào phân khúc SUV hạng B thay cho Hyundai Kona (tháng 4/2022), ra mắt Hyundai Elantra thế hệ mới (tháng 10/2022) và thu về nhiều tín hiệu khả quan nhưng Hyundai vẫn chưa thể lật đổ Toyota để lấy lại danh hiệu bán chạy tại thị trường Việt Nam."
      },
      {
        "index": 13,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/12/1OANJGk2/hyundai-tucson-oto-com-vn-1-47f8.jpg"
      },
      {
        "index": 14,
        "type": "p",
        "content": "Hyundai Tucson đạt 811 xe trong tháng 10."
      },
      {
        "index": 15,
        "type": "p",
        "content": "Hiện tại, Toyota cũng đang chứng tỏ thực lực của mình khi tung ra nhiều mẫu xe mới, làm phong phú sản phẩm và áp dụng ưu đãi đối với một số mẫu xe để gia tăng khả năng cạnh tranh, không cho đối thủ có cơ hội phản đòn. Chỉ còn hơn 1 tháng nữa kết thúc năm 2022, Hyundai có làm thay đổi thế cờ hay không? câu trả lời sẽ được chúng tôi cập nhật trong bài viết tiếp theo."
      },
      { "index": 16, "type": "p", "content": "Nguồn ảnh: Internet" }
    ]
  },
  {
    "index": 18,
    "title": "Doanh số Suzuki tiếp tục đà tăng trưởng trong tháng 10 ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/10/AJxaR32b/doanh-so-suzuki-9cf1.jpg",
    "description": " Theo công bố, tổng doanh số tiêu thụ 7 dòng xe của Suzuki tại Việt Nam tháng 10/2022 đạt 1.369 xe, tăng 32% so với tháng 9. Trong đó, MPV Ertiga Hybrid và SUV hạng trung XL7 là những mẫu xe có sức hút lớn nhất.\n\n                            ",
    "dateSource": " 10/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/10/AJxaR32b/doanh-so-suzuki-9cf1.jpg"
      },
      {
        "index": 1,
        "type": "p",
        "content": "Doanh số Suzuki tiếp tục đà tăng trưởng trong tháng 10."
      },
      {
        "index": 2,
        "type": "p",
        "content": "Mới đây, Suzuki Việt Nam đã công bố doanh số bán hàng của các mẫu xe trong tháng 10/2022. Theo đó, doanh số tiếp tục ghi nhận sự tăng trưởng so với tháng 9 trước đó. Cụ thể, tổng doanh số tiêu thụ 7 dòng xe của Suzuki tại Việt Nam trong tháng 10/2022 đạt 1.369 xe, tăng 32% so với tháng 9."
      },
      {
        "index": 3,
        "type": "p",
        "content": "Mức tăng vọt của số xe bán ra đã giúp doanh số tích lũy 10 tháng đầu năm 2022 của Suzuki tại thị trường ô tô Việt Nam đạt mức 13.480 xe. Trong đó, sức hút vẫn là mẫu xe Suzuki Hybrid Ertiga và mẫu SUV hạng trung XL7."
      },
      {
        "index": 4,
        "type": "p",
        "content": "Cụ thể, trong tháng 10 vừa qua, mẫu xe Suzuki Carry Truck bán được 286 xe, tăng mạnh so với con số 173 xe trong tháng 9. Luỹ kế 10 tháng của năm 2022, doanh số bán Suzuki Carry Truck đạt 2.305 xe. Suzuki Blind Van đạt 160 xe trong tháng 10, tăng gần gấp đôi so với con số 88 xe của tháng 9. Qua đó, nâng tổng số xe Suzuki Blind Van bán ra trong 10 tháng của năm 2022 đạt 1.420 xe."
      },
      {
        "index": 5,
        "type": "p",
        "content": "Trong khi đó, Suzuki Carry Pro bán được 270 xe trong tháng 10, tăng 16 xe so với con số 254 xe của tháng 9. Nâng tổng số xe Carry Pro bán được trong 10 tháng của năm 2022 đạt 2.901 xe."
      },
      {
        "index": 6,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/10/AJxaR32b/doanh-so-suzuki-thang-10-1bb8.jpg"
      },
      {
        "index": 7,
        "type": "p",
        "content": "Suzuki Hybrid Ertiga đang dần chứng minh được sức hút."
      },
      {
        "index": 8,
        "type": "p",
        "content": "Về phía xe Suzuki Hybrid Ertiga, trong tháng 10 bán được 45 xe, tăng so với con số 42 xe của tháng 9 khi đang ở vòng đời thế hệ cũ. Qua đó, nâng tổng số xe Suzuki Ertiga bán ra trong 10 tháng qua lên mức 87 xe. "
      },
      {
        "index": 9,
        "type": "p",
        "content": "Còn với Suzuki XL7, mẫu xe này bán được 579 xe trong tháng 10, tăng so với 453 xe của tháng 9. Qua đó, nâng tổng số xe Suzuki XL7 bán được trong 10 tháng của năm 2022 ở mức 5.630 xe. "
      },
      {
        "index": 10,
        "type": "p",
        "content": "Còn xe Suzuki Swift bán được 20 xe trong tháng 10 vừa qua, giảm nhẹ 1 xe so với tháng 8. Qua đó, trong 10 tháng đã qua, doanh số bán Suzuki Swift đạt 471 xe. Mẫu xe cuối cùng là Suzuki Ciaz bán được 8 xe trong tháng 10, tăng 1 xe so với tháng 8. Qua đó nâng tổng doanh số bán mẫu xe này trong 10 tháng của năm 2022 đạt 36 xe."
      },
      {
        "index": 11,
        "type": "p",
        "content": "Như vậy, 6/7 mẫu xe Suzuki phân phối tại Việt Nam đều ghi nhận doanh số tăng trưởng trong tháng 10 vừa qua."
      },
      {
        "index": 12,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/10/AJxaR32b/doanh-so-xe-suzuki-b33c.jpg"
      },
      {
        "index": 13,
        "type": "p",
        "content": "Theo tiết lộ mới nhất từ Suzuki Việt Nam, chương trình ưu đãi đặc biệt cho khách hàng XL7 đang diễn ra đến hết tháng 11/2022, áp dụng trên toàn quốc. Cụ thể, 100 khách hàng đầu tiên mua xe Suzuki XL7 và có gói vay được duyệt bởi bên cho vay (Công ty TNHH MTV Tài chính Toyota Việt Nam), sẽ được hưởng lãi suất 0% trong 6 tháng đầu."
      },
      {
        "index": 14,
        "type": "p",
        "content": "Chương trình không áp dụng cho khách hàng mua xe theo lô và không áp dụng đồng thời các khuyến mãi khác. Đây là ưu đãi khá hấp dẫn trong bối cảnh lãi suất vay đang ở mức cao. Ngoài ra, các khách hàng XL7 khác sẽ được nhận gói bảo hiểm vật chất 01 năm tương đương 10 triệu đồng."
      },
      {
        "index": 15,
        "type": "p",
        "content": "Các mẫu xe khác của Suzuki, như Swift, ghi nhận số bán ra không cao, khách hàng chờ đợi khá lâu để nhận xe, cho thấy nguồn cung hiện nay vô cùng khan hiếm. Trong tương lai, Suzuki cần có động thái mạnh mẽ hơn nữa để gia tăng nguồn cung, tránh để khách hàng chờ lâu hơn nữa."
      },
      {
        "index": 16,
        "type": "p",
        "content": "Xem thêm: Hơn 14 nghìn ô tô nhập khẩu về Việt Nam trong tháng 10, chủ yếu từ Indonesia"
      },
      { "index": 17, "type": "p", "content": "Ảnh: Suzuki." }
    ]
  },
  {
    "index": 19,
    "title": "Chuyển đổi số 'chạm ngõ' ngành xe cũ ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/09/OpzfnMD2/tktk3840-aec4.jpg",
    "description": " Chuyển đổi số hiện đang trở thành xu hướng của tất cả các ngành nghề, lĩnh vực và kinh doanh ô tô cũng không ngoại lệ. Tuy nhiên, đây vẫn đang là khái niệm khá mới mẻ đối với nghề buôn xe cũ. Là một trong những doanh nghiệp tiên phong trong việc ứng dụng chuyển đổi số vào kinh doanh, đại diện yocar đã có những chia sẻ thú vị về vấn đề này.\n                            ",
    "dateSource": " 10/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "p",
        "content": "Việt Hàn Auto là cái tên quá quen thuộc và có tiếng trong giới kinh doanh ô tô cũ ở Việt Nam. Tìm đến cơ sở tại địa chỉ 217 Phạm Văn Đồng, quận Nam Từ Liêm, Hà Nội, anh Hải và anh Trung – những người tiếp chúng tôi hào hứng cho biết: “Bên anh hiện hoạt động dưới tên yocar và là một phần của hệ sinh thái toàn diện về dịch vụ ngành xe”. Tôi khá ngạc nhiên về vấn đề này vì không phải ai cũng đủ dũng khí bước ra khỏi vùng an toàn của mình để xây dựng một nền tảng hoàn toàn mới."
      },
      {
        "index": 1,
        "type": "p",
        "content": "Song theo chia sẻ của anh Hải (Giám đốc điều hành Yocar), đất nước ta đang bước vào công cuộc chuyển đổi số và lãnh đạo Anytime, vốn là công ty tổng của chúng mình muốn ngành xe cũng phải đi theo xu hướng tất yếu của xã hội. Lựa chọn hướng đi mới sẽ có rất nhiều khó khăn, thách thức nhưng cũng là cơ hội để đơn vị khẳng định mình, đồng thời mang đến cho khách hàng những dịch vụ hoàn hảo hơn nữa."
      },
      {
        "index": 2,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/09/OpzfnMD2/ktkt0814-d801.jpg"
      },
      {
        "index": 3,
        "type": "p",
        "content": "Yocar và cuộc cách mạng số \"chạm ngõ\" ngành xe cũ"
      },
      {
        "index": 4,
        "type": "h2",
        "content": "Xin chào hai anh, được biết tiền thân của yocar là Việt Hàn Auto, đơn vị kinh doanh mua bán ô tô cũ đã có bề dày phát triển hơn 15 năm với nhiều thành tựu đáng nể. Vậy các anh có thể chia sẻ thêm về quyết định chuyển đổi tên gọi cũng như phương châm phát triển của yocar được không?"
      },
      {
        "index": 5,
        "type": "p",
        "content": "Như các bạn đã biết, Việt Hàn Auto hiện đang là salon có chỗ đứng nhất định trên thị trường ô tô cũ tại Việt Nam với nhiều chính sách bán hàng ưu việt, nhằm đảm bảo chất lượng và sự an tâm nhất đến với người mua xe đã qua sử dụng. Ban đầu khi chuyển chi nhánh từ Sài Gòn ra Hà Nội, chúng tôi vẫn giữ nguyên thương hiệu Việt Hàn Auto. Nhưng qua quá trình hoạt động và phát triển, chúng tôi nhận thấy, nếu chỉ mang đến cho người dùng một sản phẩm chất lượng, giá tốt, đa dạng lựa chọn thôi thì chưa đủ, mà cần phải làm sao để quá trình giao dịch trở nên đơn giản, thuận tiện, giảm bớt thời gian cũng như công sức đi lại cho khách hàng."
      },
      {
        "index": 6,
        "type": "p",
        "content": "Chúng ta đang sống giữa thời đại công nghệ số với sự phát triển mạnh mẽ của công nghệ thông tin, vậy tại sao doanh nghiệp không ứng dụng công nghệ để quá trình giao dịch mua bán ô tô trở nên khoa học, nhanh chóng hơn. Thêm vào đó, Công ty tổng của chúng tôi, Anytime đã có sẵn đầy đủ tất cả mọi thứ, từ phòng công chứng đến thẩm định, kiểm định và đang hoạt động rất uy tín."
      },
      {
        "index": 7,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/09/OpzfnMD2/tktk3746-1b1e.jpg"
      },
      {
        "index": 8,
        "type": "p",
        "content": "Anh Trần Hồng Hải: “Chuyển đổi số là hướng đi tất yếu của doanh nghiệp và nghề kinh doanh xe cũ cũng không ngoại lệ”"
      },
      {
        "index": 9,
        "type": "p",
        "content": "Thực tế trên đã thôi thúc chúng tôi tìm đến bước phát triển mới, ứng dụng chuyển đổi số vào doanh nghiệp để tạo thành một hệ sinh thái mua bán xe hoàn chỉnh, từ khâu lựa chọn sản phẩm đến kiểm định chất lượng, thẩm định giá, thẩm định pháp lý, bảo dưỡng sửa chữa… Tất cả các khâu này đều được thực hiện một cách khoa học, rõ ràng, minh bạch trên cổng hệ thống thông tin."
      },
      {
        "index": 10,
        "type": "p",
        "content": "Và cái tên yocar đã ra đời. Yo trong tiếng Nhật có nghĩa là tốt, car có nghĩa là xe ô tô. Khi đặt tên yocar chúng tôi không chỉ mong muốn cung cấp một chiếc xe tốt nhất, mà còn là những dịch vụ thẩm định hoàn hảo nhất tới người tiêu dùng."
      },
      {
        "index": 11,
        "type": "p",
        "content": "Chúng tôi vẫn giữ phương châm phát triển của Việt Hàn Auto làm gốc, đặt chất lượng sản phẩm và sự uy tín lên hàng đầu. Song yocar sẽ không chỉ dừng lại ở một salon mua bán ô tô mà sẽ phát triển thành đơn vị thẩm định tất cả các vấn đề liên quan đến một chiếc xe đã qua sử dụng."
      },
      {
        "index": 12,
        "type": "h2",
        "content": "Một salon ô tô cũ tự kiểm định chất lượng sản phẩm, tự thẩm định giá và tự lo thủ tục giấy tờ pháp lý, điều này dễ khiến khách hàng đặt dấu chấm hỏi về tính khách quan, minh bạch của quy trình mua bán. Vậy yocar đã làm gì để giải quyết sự hoài nghi này, thưa các anh?"
      },
      {
        "index": 13,
        "type": "p",
        "content": "Điều bạn đề cập đến hoàn toàn đúng. Một cơ sở mua bán xe cũ nhưng tự đứng ra lo tất cả các khâu kiểm định, thẩm định, tài chính, pháp lý chẳng khác nào “tự đá bóng tự thổi còi”. Nhất là với cái tên còn khá mới mẻ như yocar."
      },
      {
        "index": 14,
        "type": "p",
        "content": "Tuy nhiên, cần phải khẳng định rằng, hoạt động mua bán là cơ sở tiền đề để chúng tôi hướng tới tạo nên thương hiệu chuyên về thẩm định xe đã qua sử dụng và nhân rộng trên toàn quốc. Chúng tôi tham vọng khi nhắc đến thủ tục thẩm định xe cũ, người dùng sẽ nghĩ ngay đến yocar với quy trình xử lý nhanh chóng, chính xác, minh bạch."
      },
      {
        "index": 15,
        "type": "p",
        "content": "Và để hiện thực hóa kế hoạch của mình cũng như xóa bỏ những hoài nghi từ khách hàng, chúng tôi đã và đang thể hiện bằng những việc làm thực tế."
      },
      {
        "index": 16,
        "type": "p",
        "content": "Như bạn biết, chúng tôi không đẩy mạnh truyền thông, bởi chúng tôi muốn danh tiếng của mình phải được tạo nên thông qua quá trình trải nghiệm và đóng góp ý kiến xây dựng từ người dùng. Có thể bước đi của chúng tôi ban đầu sẽ chậm nhưng đảm bảo sự chắc chắn, uy tín và tính bền vững cao."
      },
      {
        "index": 17,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/09/OpzfnMD2/tktk3840-11b6.jpg"
      },
      {
        "index": 18,
        "type": "p",
        "content": "Anh Trương Đức Trung - Phó Giám đốc Yocar: “Oto.com.vn là đối tác chiến lược của chúng tôi trong thời đại số”"
      },
      {
        "index": 19,
        "type": "p",
        "content": "Hiện nay, yocar đang triển khai chính sách đền bù tới 150% chi phí kiểm tra xe nếu khách hàng phát hiện chất lượng sản phẩm không đảm bảo như quy trình đã kiểm định tại salon. Có thể nói đây là chính sách mà chưa hoặc rất ít salon xe cũ có thể làm được ở thời điểm hiện tại."
      },
      {
        "index": 20,
        "type": "p",
        "content": "Về thẩm định giá xe, yocar đã làm rất kỹ ngay từ khâu thu mua khi liên kết với một công ty chuyên thẩm định những chiếc xe đã qua sử dụng. Từ đó, đưa ra được mức giá an toàn và phù hợp với chất lượng thực của sản phẩm."
      },
      {
        "index": 21,
        "type": "p",
        "content": "Về mặt pháp lý, chúng tôi có sẵn dịch vụ sang tên đổi chủ và đảm bảo rằng mọi chứng thư, giấy tờ liên quan đến tất cả những chiếc xe được mua từ yocar đều có thể sử dụng để vay, cầm cố hoặc thế chấp ngân hàng."
      },
      {
        "index": 22,
        "type": "h2",
        "content": "Bước vào thời đại số, phương thức tiếp cận khách hàng của yocar đã thay đổi như thế nào, thưa các anh?"
      },
      {
        "index": 23,
        "type": "p",
        "content": "“Thay đổi rất nhiều. Trước kia khi internet và công nghệ chưa phát triển, cách tiếp cận khách hàng khá thủ công, thông qua việc treo banner, phát tờ rơi, truyền tai nhau, qua “hoa tiêu”… Sau này thì đăng tin trên các hội nhóm Zalo, Facebook… Tuy nhiên, các phương thức này vẫn có những bất cập như khó tìm kiếm thông tin, dễ gặp phải tin rao bán “ảo”, người mua “ảo”, làm mất thời gian và ảnh hưởng đến lòng tin của người tiêu dùng”, anh Trung (Phó Giám đốc Yocar) cho hay."
      },
      {
        "index": 24,
        "type": "p",
        "content": "Anh Hải chia sẻ thêm: Nếu muốn hiện thực hóa tham vọng chuyển đối số cho ngành xe thì trước hết mọi thứ cần phải được số hóa và chuyên nghiệp. Về phía yocar, bản thân mình là kỹ sư cao cấp với hơn 10 năm kinh nghiệm làm việc tại Nhật Bản đã và đang trực tiếp xây dựng đội ngũ nhân sự, chu trình làm việc để ngày càng chuyên nghiệp hơn."
      },
      {
        "index": 25,
        "type": "p",
        "content": "Cùng với đó, chúng tôi cũng tìm kiếm cho mình đơn vị trung gian, các chuyên trang mua bán ô tô trực tuyến uy tín, đơn cử như Oto.com.vn. Với dữ liệu data khổng lồ, Oto.com.vn đã giúp chúng tôi giải quyết tốt khâu lưu trữ thông tin về sản phẩm, từ ngồn gốc, lịch sử cho đến hình ảnh xe… và truyền tải đến khách hàng nhanh chóng thông qua hệ thống tìm kiếm thông minh. Hay ngay cả khách tìm thông tin mua bán qua Google, Oto.com.vn cũng tiếp cận rất tốt khi luôn nằm ở top đầu tìm kiếm."
      },
      {
        "index": 26,
        "type": "p",
        "content": "Điều này giúp chúng tôi mở rộng cơ hội tìm khách tiềm năng, những người có nhu cầu thực, đồng thời tạo lòng tin cho khách hàng về phương thức mua bán ô tô cũ trên nền tảng trực tuyến."
      },
      {
        "index": 27,
        "type": "h2",
        "content": "Một trong những điều mà người mua ô tô cũ luôn e ngại chính là gặp phải giới buôn không chuyên với những “thủ thuật” tinh vi nhằm cài cắm sản phẩm kém chất lượng, không đảm bảo tính pháp lý hoặc “thổi giá” so với thực tế. Vốn nhiều năm kinh nghiệm trong nghề mua bán xe đã qua sử dụng, anh Trung có lời khuyên nào dành cho độc giả của Oto.com.vn để tránh rơi vào tình trạng này không, thưa anh?"
      },
      {
        "index": 28,
        "type": "p",
        "content": "Thị trường xe đã qua sử dụng ngày càng trở nên minh bạch, người tiêu dùng cũng thông minh hơn và trang bị cho mình nhiều kiến thức trước khi đến salon. Tuy nhiên, bên cạnh những cơ sở uy tín vẫn còn không ít các mô hình làm ăn theo kiểu “chộp giật”, mua các loại xe niên hạn quá sâu, quá xuống cấp, bị đâm đụng hư hỏng nặng hay gặp thủy kích… về “mông má” lại và bán ra. Nếu không phải con mắt của người làm nghề, của “thợ”, chắc chắn sẽ khó để phát hiện. Đối tượng khách hàng mà họ hướng tới là những người ham rẻ, hạn chế về tài chính."
      },
      {
        "index": 29,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/09/OpzfnMD2/ktkt0828-f84d.jpg"
      },
      {
        "index": 30,
        "type": "p",
        "content": "Người mua xe cũ nên chọn các cơ sở uy tín, các garage lớn để tránh gặp phải những rủi ro đáng tiếc"
      },
      {
        "index": 31,
        "type": "p",
        "content": "Cũng đánh vào sự ham rẻ của người tiêu dùng mà đã có không ít “thợ xe” mở ra các điểm bán “cỏ”, dựng tạm một rạp nhỏ dưới gốc cây để bán xe với nguồn gốc giấy tờ không rõ ràng. Đến khi phát hiện ra thì địa điểm bán đã không còn, số điện thoại cũng không liên lạc được."
      },
      {
        "index": 32,
        "type": "p",
        "content": "Với trường hợp người bán đã cố tình lừa, họ sẽ tạo ra loạt giấy tờ giả, từ chứng minh thư, thẻ căn cước cho đến đăng ký xe, đăng kiểm, thậm chí là tên giả và cả phòng công chứng giả mạo. Lúc này, người mua xe bị tung hỏa mù, sẽ rất khó phát hiện ra việc mình đang bị lừa cho đến khi có thông báo siết nợ từ ngân hàng hoặc lên cơ quan công an trình báo, dẫn đến “tiền mất tật mang”."
      },
      {
        "index": 33,
        "type": "p",
        "content": "Về việc nhận biết đăng ký ô tô thật hay giả thì cách đơn giản nhất mà người mua có thể phát hiện đấy là con dấu trên giấy thật sẽ in chìm, hình ảnh hoa văn sắc nét, mã số đóng dấu trực tiếp chứ không phải in màu kỹ thuật số như giấy giả."
      },
      {
        "index": 34,
        "type": "p",
        "content": "Song, theo tôi, nên tránh tình trạng mua qua tay, qua đường, qua quen biết giới thiệu vì sẽ rất khó để kiểm tra tính xác thực của những vấn đề này. Tốt nhất là nên tìm đến các cơ sở uy tín, các garaga lớn để chọn mua xe cũ. Tại đây, họ không chỉ đảm bảo về chất lượng sản phẩm, giá cả, mà còn các vấn đề liên quan đến giấy tờ pháp lý chuẩn. Dù vậy, bạn vẫn nên cẩn thận, kiểm tra đầy đủ các thông tin về pháp lý, phạt nguội, ngân hàng, công chứng… trước khi ký kết hợp đồng mua bán và đưa xe về sử dụng."
      },
      {
        "index": 35,
        "type": "h2",
        "content": "Giữa những xô bồ với “vàng thau” lẫn lộn trong nghề buôn xe cũ, yocar sẽ làm thế nào để có thể củng cố lòng tin từ khách hàng và gây dựng uy tín cho doanh nghiệp, thưa các anh?"
      },
      {
        "index": 36,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/09/OpzfnMD2/ktkt0915-15f3.jpg"
      },
      {
        "index": 37,
        "type": "p",
        "content": "Yocar sẽ đền tới 150% chi phí kiểm tra xe nếu chất lượng sản phẩm không đảm bảo như quy trình đã kiểm định"
      },
      {
        "index": 38,
        "type": "p",
        "content": "Chúng tôi tiếp tục đẩy mạnh phương châm làm nghề được thừa kế từ Việt Hàn Auto với quy trình “Thu mua - kiểm định - bán hàng - dịch vụ sau bán hàng” đảm bảo 5 tiêu chí vàng, gồm: Xe không bị đâm đụng; không bị thủy kích; không bị đại tu động cơ và hộp số; nguồn gốc xuất xứ rõ ràng, đúng ODO và năm sản xuất; giấy tờ hợp lệ, đủ điều kiện để mua, bán, sang tên."
      },
      {
        "index": 39,
        "type": "p",
        "content": "Cùng với đó, hoàn chỉnh hệ thống số hóa toàn diện để mọi thông tin liên quan đến những chiếc xe được chúng tôi bán ra đều minh bạch và người dùng hoàn toàn có thể tìm kiếm, tra cứu thông qua hệ thống internet mà không cần đến tận nơi. Lúc này, tất cả các khâu từ xem xe, mua xe, thanh toán hóa đơn, đặt lịch bảo dưỡng và kiểm soát quá trình sửa chữa, chăm sóc xe đều được thực hiện thông qua những cái click."
      },
      {
        "index": 40,
        "type": "h2",
        "content": "Thị trường xe cũ hiện đang phát triển rất mạnh mẽ, vậy đâu là khó khăn và cơ hội cho yocar, thưa hai anh?"
      },
      {
        "index": 41,
        "type": "p",
        "content": "“Theo tôi khó khăn lớn nhất hiện nay đối với yocar chính là tính thương hiệu còn mới mẻ, chưa được phổ cập nên vẫn phải mất khá nhiều thời gian để chứng minh cho khách hàng thấy tính ưu việt cũng như hiệu quả của hệ sinh thái toàn diện mà salon đang làm. Song, chính khó khăn này cũng lại là cơ hội khi chúng tôi đang là những người tiên phong trong việc chuyển đổi số ngành xe, tạo thành một hệ sinh thái mua bán ô tô cũ tuần hoàn, liên tục”, anh Trung chia sẻ."
      },
      {
        "index": 42,
        "type": "p",
        "content": "Anh Hải nhấn mạnh thêm: Nếu mua xe tại các salon ô tô cũ khác, bạn sẽ mất thời gian đi làm công chứng, thực hiện thủ tục sang tên đổi chủ, tới ngân hàng làm hợp đồng vay vốn (với người mua trả góp)… thì tại yocar, khách hàng chỉ cần ngồi chờ hoặc đi làm việc của mình, chúng tôi sẽ giúp bạn giải quyết nhanh gọn các vấn đề này trong vòng 1 ngày. Đây là điều mà rất ít salon xe cũ tại Việt Nam làm được ở thời điểm hiện tại."
      },
      {
        "index": 43,
        "type": "h2",
        "content": "Các anh có thể chia sẻ thêm về kế hoạch và dự định phát triển trong tương lai của yocar nói riêng và Anytime nói chung được không?"
      },
      {
        "index": 44,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/09/OpzfnMD2/ktkt0811-c527.jpg"
      },
      {
        "index": 45,
        "type": "p",
        "content": "Yocar – Hệ sinh thái hoàn chỉnh về ô tô"
      },
      {
        "index": 46,
        "type": "p",
        "content": "Thời gian tới, yocar tiếp tục tận dụng những thế mạnh sẵn có từ Việt Hàn Auto và Anytime để sắp xếp lại nội bộ tổ chức, đảm bảo nguồn nhân sự tốt nhằm cung cấp cho khách hàng những dịch vụ chất lượng nhất."
      },
      {
        "index": 47,
        "type": "p",
        "content": "Và như đã đề cập ở trên, tham vọng của yocar là phát triển thành thương hiệu thẩm định uy tín trong làng xe. Khách hàng mua ô tô cũ tại bất kỳ salon nào trên lãnh thổ Việt Nam đều có thể sử dụng dịch vụ thẩm định của yocar thông qua hình thức Online. Mọi thông tin về sản phẩm đều được chúng tôi đảm bảo tuyệt đối về tính chính xác, minh bạch."
      },
      {
        "index": 48,
        "type": "p",
        "content": "Tại Hà Nội, chúng tôi đã bắt đầu nhân rộng mô hình kinh doanh của mình thành nhiều cơ sở khác nhau ở khu vực Nam Từ Liêm cũng như Hà Đông và đang nhận được phản hồi tốt từ người dùng."
      },
      {
        "index": 49,
        "type": "p",
        "content": "Cảm ơn hai anh về những chia sẻ thú vị trên. Chúc các anh, Anytime, Việt Hàn Auto và yocar sẽ hiện thức hóa kế hoạch của mình trong thời gian sớm nhất!"
      },
      {
        "index": 50,
        "type": "p",
        "content": "Xem thêm: CEO GIDLuxuries tiết lộ bí kíp bán xe siêu sang giữa thời bão giá"
      },
      { "index": 51, "type": "p", "content": "Ảnh: Oto.com.vn" }
    ]
  },
  {
    "index": 20,
    "title": "Hơn 14 nghìn ô tô nhập khẩu về Việt Nam trong tháng 10, chủ yếu từ Indonesia ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/09/AJxaR32b/xe-nhap-indonesia--8b97.jpg",
    "description": " Trong tháng 10/2022, có 14.313 xe ô tô nguyên chiếc các loại được các doanh nghiệp kinh doanh nhập khẩu về Việt Nam. Đáng chú ý, có khoảng 50% lượng xe nhập về được sản xuất lắp ráp tại Indonesia.\n\n                            ",
    "dateSource": " 10/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/09/AJxaR32b/xe-nhap-indonesia--8b97.jpg"
      },
      {
        "index": 1,
        "type": "p",
        "content": "Hơn 14 nghìn ô tô nhập khẩu vào Việt Nam trong tháng 10, chủ yếu từ Indonesia."
      },
      {
        "index": 2,
        "type": "p",
        "content": "Theo thống kê sơ bộ của Tổng Cục Hải Quan, trong tháng 10/2022, các doanh nghiệp tại Việt Nam đã nhập khẩu tổng cộng 14.313 ô tô nguyên chiếc với tổng kim ngạch hơn 319 triệu USD. So với tháng 9, giảm 21,8% về số lượng và giảm 13,2% về giá trị."
      },
      {
        "index": 3,
        "type": "p",
        "content": "Như vậy, sau 3 tháng liên tiếp tăng trưởng, lượng ô tô nhập khẩu vào Việt Nam đã sụt giảm. Trong đó, ô tô xuất xứ từ Indonesia tiếp tục chiếm đa số trong tổng số xe nhập về Việt Nam tháng 10 vừa qua."
      },
      {
        "index": 4,
        "type": "p",
        "content": "Cụ thể, trong tổng số hơn 14.300 xe nhập về tháng vừa qua, có tới 6.573 xe có xuất xứ từ Indonesia, đạt trị giá 101,25 triệu USD. Theo đó, ước tính mỗi chiếc ô tô nhập khẩu từ Indonesia về Việt Nam hiện có giá trung bình khoảng 15.404 USD (chưa bao gồm thuế, phí). "
      },
      {
        "index": 5,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/09/AJxaR32b/xpander-974d.jpg"
      },
      {
        "index": 6,
        "type": "p",
        "content": "Xe nhập từ Indonesia phổ biến nhất là các mẫu MPV đa dụng như Mitsubishi Xpander."
      },
      {
        "index": 7,
        "type": "p",
        "content": "Được biệt, phần lớn xe nhập từ Indonesia là ô tô du lịch dưới 9 chỗ ngồi. Trong đó phổ biến nhất là các mẫu MPV đa dụng như xe Mitsubishi Xpander, Suzuki Ertiga, Suzuki XL7 hay mẫu Crossover cỡ nhỏ như Hyundai Creta... Ngoài ra, còn có cả các mẫu xe mới như Hyundai Stargazer."
      },
      {
        "index": 8,
        "type": "p",
        "content": "Có thể thấy rằng, Indonesia đang từng bước vượt Thái Lan để trở thành thị trường sản xuất ô tô lớn nhất cung cấp cho Việt Nam. Đây đã là tháng thứ 4 liên tiếp trong năm 2022, Indonesia trở thành quốc gia có lượng xe xuất khẩu ô tô nhiều nhất sang Việt Nam."
      },
      {
        "index": 9,
        "type": "p",
        "content": "Trong khi đó, ô tô nhập khẩu từ Thái Lan tháng 10 vừa qua chỉ xếp thứ 2 nếu xét về số lượng. Cụ thể, trong tháng 10 vừa qua đã có 5.481 xe ô tô các loại nhập khẩu từ Thái Lan về Việt Nam, đạt tổng giá trị tương đương 111,64 triệu USD. "
      },
      {
        "index": 10,
        "type": "p",
        "content": "Mặc dù xếp sau Indonesia là lượng, thế nhưng Thái Lan vẫn vươn lên dẫn đầu về giá trị trong tháng 10 vừa qua. Như vậy, ô tô nhập khẩu từ Thái Lan về Việt Nam có số lượng ít hơn nhưng giá trị lại cao hơn xe nhập từ Indonesia. Nguyên nhân được cho là do xe từ Indonesia vào Việt Nam chủ yếu là các dòng phổ thông với tầm giá dưới 700 triệu đồng, còm xe nhập từ Thái Lan ngoài xe bán tải, SUV 7 chỗ còn có các mẫu xe giá tiền tỉ."
      },
      {
        "index": 11,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/09/AJxaR32b/hyundai-stargazer-324sss-54b6.jpg"
      },
      {
        "index": 12,
        "type": "p",
        "content": "Mẫu xe mới như Hyundai Stargazer cũng được nhập từ Indonesia."
      },
      {
        "index": 13,
        "type": "p",
        "content": "Trung Quốc tiếp tục xếp thứ 3 trong số các quốc gia có lượng xe xuất khẩu ô tô sang Việt Nam với 1.226 xe, tương đương trị giá 47,17 triệu USD. Ngoài một số mẫu mã ô tô du lịch, xe nhập từ Trung Quốc vào Việt Nam chủ yếu là xe tải."
      },
      {
        "index": 14,
        "type": "p",
        "content": "Trong khi đó, đứng đầu về giá trị trung bình ô tô nhập khẩu nằm ở lượng xe từ thị trường Nhật Bản. Cụ thể, giá trị trung bình ô tô nhập từ quốc giá này đạt gần 8 triệu USD cho chỉ 75 xe, đạt mức hơn 105.000 USD cho mỗi xe."
      },
      {
        "index": 15,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/09/AJxaR32b/xe-nhap-indonesia-c12b.jpg"
      },
      {
        "index": 16,
        "type": "p",
        "content": "Indonesia đang từng bước vượt Thái Lan để trở thành thị trường sản xuất ô tô lớn nhất cung cấp cho Việt Nam. "
      },
      {
        "index": 17,
        "type": "p",
        "content": "Cộng dồn 10 tháng đã qua của năm 2022, các doanh nghiệp Việt Nam đã nhập khẩu tổng cộng 128.852 xe ô tô nguyên chiếc, kim ngạch gần 2,923 tỉ USD. So với cùng kỳ năm ngoái, giảm 0,5% về lượng và tăng 1,7% về giá trị."
      },
      {
        "index": 18,
        "type": "p",
        "content": "Ngoài ra, các doanh nghiệp tại Việt Nam cũng đã nhập khẩu lượng linh kiện và phụ tùng ô tô có giá trị gần 508 triệu USD trong tháng 10 vừa qua, tăng 0,6% so với tháng trước đó. Cộng dồn 10 tháng năm 2022, nhập khẩu linh kiện và phụ tùng ô tô đạt trị giá hơn 4,8 tỉ USD, tăng 17,3% so với cùng kỳ năm ngoái."
      },
      {
        "index": 19,
        "type": "p",
        "content": "Xem thêm: Bộ đôi Toyota Veloz Cross và Avanza Premio sẽ lắp ráp trong nước kể từ tháng 12"
      },
      { "index": 20, "type": "p", "content": "Ảnh: Internet." }
    ]
  },
  {
    "index": 21,
    "title": "Những lý do tạo nên sức hút của xe tải VM tại Việt Nam ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/09/OpzfnMD2/vm-motors-1-6e8f.jpg",
    "description": " Những chiếc xe tải mang thương hiệu VM đang bán tại Việt Nam được phát triển bởi VM Motors với đa dạng kiểu dáng, trọng tải, giá thành..., mang đến nhiều lựa chọn hấp dẫn cho khách hàng về phương tiện chuyên chở hàng hóa.\n                            ",
    "dateSource": " 09/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "p",
        "content": "Xe tải là phương tiện vận tải bộ đóng vai trò quan trọng trong quá trình phân phối và lưu thông hàng hóa. Thị trường xe tải tại Việt Nam khá phong phú với sự góp mặt của nhiều thương hiệu nổi tiếng. Bên cạnh những chiếc xe tải nguồn gốc Hàn, Nhật, Trung thì xe tải mang thương hiệu Việt - Vĩnh Phát cũng đang tạo được sự chú ý trên thị trường. Dưới đây là những lý do tạo nên sức hút cho xe tải VM."
      },
      { "index": 1, "type": "h2", "content": "Nguồn gốc của xe tải VM" },
      {
        "index": 2,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/09/OpzfnMD2/xe-tai-vm-07ca.jpg"
      },
      {
        "index": 3,
        "type": "p",
        "content": "Xe tải VM được sản xuất bởi nguồn linh kiện 100% đồng bộ từ Isuzu Qingling Motors (Chongqing), chất lượng Isuzu toàn cầu"
      },
      {
        "index": 4,
        "type": "p",
        "content": "Xe tải VM do thương hiệu Vĩnh Phát Motors sản xuất và lắp ráp tại Khu công nghiệp cơ khí Ô tô Thành phố Hồ Chí Minh với nguồn linh kiện 100% đồng bộ từ Isuzu Qingling Motors (Chongqing), chất lượng Isuzu toàn cầu. Do đó, xe tải VM còn được biết đến với tên gọi khác là xe tải Isuzu Vĩnh Phát."
      },
      {
        "index": 5,
        "type": "p",
        "content": "Tuy nhiên, theo quy định về sở hữu nhãn hiệu hàng hóa tại Việt Nam, do đã có thương hiệu Isuzu đăng ký từ trước nên VM Motors không sử dụng nhãn hiệu này. Song, những chiếc xe tải VM hay Vĩnh Phát Motors đều đảm bảo chất lượng động cơ bền bỉ, tiết kiệm nhiên liệu đúng tiêu chuẩn công nghệ của Isuzu."
      },
      {
        "index": 6,
        "type": "p",
        "content": "Bên cạnh chất lượng ổn định, xe tải VM còn có lợi thế cạnh tranh về giá thành sản phẩm nhờ được gia công, lắp ráp trong nước và hưởng ưu đãi thuế từ Chính phủ."
      },
      {
        "index": 7,
        "type": "h2",
        "content": "Xe tải VM đảm bảo chất lượng tốt, đa dạng mẫu mã"
      },
      {
        "index": 8,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/02/OpzfnMD2/vm-motors-d2ab.jpg"
      },
      {
        "index": 9,
        "type": "p",
        "content": "Xe tải VM đa dạng dòng xe, tải trọng, loại thùng, đáp ứng tốt các nhu cầu chuyên chở hàng hóa của khách hàng"
      },
      {
        "index": 10,
        "type": "p",
        "content": "Những chiếc xe tải VM đang bán tại Việt Nam được trang bị động cơ công nghệ Isuzu, cho khả năng vận hành mạnh mẽ, độ bền cao, đáp ứng tốt nhu cầu vận chuyển ở cả địa hình bằng phẳng cũng như đồi dốc, từ đô thị cho đến miền núi. Sản phẩm đạt chuẩn khí thải Euro4 nên rất thân thiện môi trường. Ngoài ra, đây cũng là dòng xe có khả năng tiết kiệm nhiên liệu ấn tượng."
      },
      {
        "index": 11,
        "type": "p",
        "content": "Không chỉ động cơ mà các bộ phận khác trên xe như tay lái trợ lực, hộp số, cầu, nhíp, giảm sóc...  cũng đều được nhập khẩu đồng bộ từ Isuzu, giúp người dùng thêm phần yên tâm về chất lượng sản phẩm."
      },
      {
        "index": 12,
        "type": "p",
        "content": "Xe tải VM có thiết kế đa dạng về mẫu mã, chủng loại, tải trọng, đáp ứng tốt nhu cầu sử dụng của cá nhân, hộ gia đình cũng như doanh nghiệp quy mô nhỏ, vừa và lớn."
      },
      {
        "index": 13,
        "type": "p",
        "content": "Các dòng xe tải thuộc thương hiệu VM hiện nay gồm có: VM NK Series, VM NK Series, VM NK Series, VM NK Series, VM NK Series, VM M Series, VM FG120 Series, VM FN129 Series, VM FTR160 Series, VM GINGA Series."
      },
      {
        "index": 14,
        "type": "p",
        "content": "Ở mỗi Series sẽ được chia thành nhiều tùy chọn phiên bản với tải trọng từ 1,4 - 18 tấn; tổng tải từ 4,9 - 30 tấn; kích thước chiều dài thùng từ 4.4 - 10 m; từ thùng mui bạt, thùng kín, thùng đông lạnh cho đến MB- Bửng nâng, TK-Bửng nâng, pallet, đầu kéo, giúp đáp ứng tốt nhu cầu vận chuyển các loại hàng hóa khác nhau."
      },
      {
        "index": 15,
        "type": "p",
        "content": "Tổng quan xe mang đến cái nhìn hiện đại, chắc chắn. Khu vực đầu cabin thiết kế theo nguyên tắc khí động học giúp giảm sức cản của gió và tiết kiệm nhiên liệu trong quá trình hoạt động. Công nghệ sơn bột tĩnh điện hiện đại đầu tiên ở Việt Nam, giúp màu sắc xe luôn bền đẹp và bắt mắt. Nội thất xe lắp đặt đầy đủ tiện nghi với đồng hồ hiển thị rõ nét, trợ lực lái, kính điện tiện, điều hoà, Radio, đầu đọc thẻ nhớ, hộc chứa đồ… Không gian cabin rộng rãi, thoải mái cho 3 người ngồi."
      },
      {
        "index": 16,
        "type": "p",
        "content": "Thùng xe có kết cấu độc lập với cabin, rất khỏe và vững chắc. Phía sau cabin còn có giá long môn để kê chắn hàng hóa không va đập vào, bảo vệ mặt sau cabin xe không bị xước xát, móp méo, đồng thời dùng để làm điểm tì kèo buộc hàng chắc chắn, an toàn hơn. Bưởng thùng có thể mở linh hoạt, thuận tiện cho việc bốc xếp lên xuống hàng hóa."
      },
      { "index": 17, "type": "h2", "content": "Giá thành cạnh tranh" },
      {
        "index": 18,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/04/OpzfnMD2/dsc03398-27b8.jpg"
      },
      {
        "index": 19,
        "type": "p",
        "content": "Giá xe tải Isuzu VM NK490 thùng lửng đang rẻ hơn rất nhiều so với các sản phẩm cùng phân khúc"
      },
      {
        "index": 20,
        "type": "p",
        "content": "Như đã đề cập ở trên, do nhập khẩu linh kiện xe Isuzu ba cục đồng bộ với số lượng lớn cùng nhiều chính sách hỗ trợ từ Nhà nước dành cho nhà sản xuất lắp ráp trong nước nên giá xe tải VM đang ở mức rất cạnh tranh. Cụ thể:"
      },
      {
        "index": 21,
        "type": "h2",
        "content": " Giá xe tải VM NK Series đang có mức niêm yết từ 492 - 840 triệu đồng, tùy phiên bản, kiểu thùng, tải trọng. VM NK sat xi nằm trong khoảng từ 451 - 533 triệu đồng. Giá xe tải VM M Series niêm yết từ 695 - 705 triệu đồng. VM M sat xi là 635 triệu đồng. Giá xe tải VM FG120 Series niêm yết từ 805 - 815 triệu đồng. VM FG120 sat xi là 735 triệu đồng. Giá xe tải VM FN129 Series niêm yết từ 840 triệu đến 1,250 tỷ đồng. VM FN129 sat xi là từ 770 triệu đồng. Giá xe tải VM FTR160 Series niêm yết từ 1,255 - 1,270 tỷ đồng. VM FTR160 sat xi 1,130 tỷ đồng. Giá xe tải VM GINGA Series niêm yết từ 2,245 - 3,020 tỷ đồng. VM FG sat xi là 2,075 đồng. "
      },
      {
        "index": 22,
        "type": "p",
        "content": "Trong đó, phiên bản thùng lửng có giá rẻ nhất. Đơn cử như giá xe tải Isuzu VM NK490 thùng lửng niêm yết từ 492 triệu đồng; VM NK490 sat xi là 451 triệu đồng, tức rẻ hơn cả trăm triệu đồng so với các sản phẩm cùng phân khúc."
      },
      { "index": 23, "type": "h2", "content": "Chính sách bán hàng toàn diện" },
      {
        "index": 24,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/09/OpzfnMD2/vm-motors-1-6e8f.jpg"
      },
      {
        "index": 25,
        "type": "p",
        "content": "Xe tải Isuzu VM sở hữu dịch vụ hậu mãi chuyên nghiệp cùng chính sách bảo hành ưu việt"
      },
      {
        "index": 26,
        "type": "p",
        "content": "Bênh cạnh giá bán tốt, việc thường xuyên được hưởng các chương trình khuyến mãi lên tới hàng chục triệu đồng cùng các quà tặng giá trị như gói chi phí đăng ký đăng kiểm, phiếu mua dầu... từ chính hãng cũng là một trong những điểm cộng tạo nên sức hút cho xe tải VM."
      },
      {
        "index": 27,
        "type": "p",
        "content": "Khách hàng mua xe tải VM còn được hỗ trợ chương trình trả góp lên tới 80% với thời hạn vay tối đa là 7 năm. Cùng với đó là dịch vụ hậu mãi chuyên nghiệp, tận nơi sử dụng, giao xe ngay đi kèm chính sách bảo hành lên tới 5 năm hoặc 150.000 km theo chế độ của nhà sản xuất."
      },
      {
        "index": 28,
        "type": "p",
        "content": "Với giá thành sản phẩm cạnh tranh, đa dạng mẫu mã, chất lượng tốt, tiết kiệm nhiên liệu cùng chế độ bảo hành ưu việt, xe tải Isuzu VM là một trong những lựa chọn sáng giá dành cho khách hàng có nhu cầu mua xe tải phục vụ mục đích làm ăn kinh doanh."
      },
      { "index": 29, "type": "p", "content": "Ảnh: Isuzu VM" }
    ]
  },
  {
    "index": 22,
    "title": "Doanh số xe Ford đạt mức kỷ lục trong tháng 10 với hơn 4 nghìn xe ",
    "image": "https://img1.oto.com.vn/crop/260x147/2022/11/08/AJxaR32b/doanh-so-ford-0e0b.jpg",
    "description": " Ford Việt Nam đạt doanh số bán lẻ theo tháng cao nhất trong lịch sử với 4.012 xe bán ra trong tháng 10, tăng 38% so với tháng trước. Qua đó, tiếp tục khẳng định vị thế tại thị trường Việt Nam trong năm 2022. \n                            ",
    "dateSource": " 09/11/2022 ",
    "detail": [
      {
        "index": 0,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/08/AJxaR32b/doanh-so-ford-0e0b.jpg"
      },
      {
        "index": 1,
        "type": "p",
        "content": "Doanh số xe Ford đạt mức kỷ lục trong tháng 10 với hơn 4 nghìn xe."
      },
      {
        "index": 2,
        "type": "p",
        "content": "Ford Việt Nam vừa công bố doanh số bán hàng trong tháng 10/2022 với kết quả rất khả quan. Cụ thể, doanh số bán xe Ford ghi nhận mức kỷ lục trong tháng 10/2022 với 4.012 xe, tăng 38% so với tháng trước và tăng 20.7% so với cùng kỳ năm 202. Đây là kết quả tháng bán hàng tốt nhất từ trước tới nay của Ford tại Việt Nam.  "
      },
      {
        "index": 3,
        "type": "p",
        "content": "Trong đó, tiếp tục giữ vững vị trí là chiếc xe bán chạy nhất phân khúc là Ford Ranger với 2.394 xe bán ra, tăng 39% so với doanh số tháng trước và chiếm gần 70% thị phần trong tháng 10/2022. "
      },
      {
        "index": 4,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/08/AJxaR32b/ford-ranger-doanh-so-ae46.jpg"
      },
      {
        "index": 5,
        "type": "p",
        "content": "Tiếp tục giữ vững vị trí là chiếc xe bán chạy nhất phân khúc là Ford Ranger."
      },
      {
        "index": 6,
        "type": "p",
        "content": "Là một chiếc SUV hạng trung vượt trội về thiết kế và công nghệ, Ford Everest cũng chứng kiến sự tăng trưởng vượt bậc, đặc biệt đã vươn lên dẫn đầu trong tháng 10 vừa qua với 1.289 xe được giao tới khách hàng. Qua đó, ghi nhận mức tăng 61% so với tháng trước và tăng 175% so với cùng kỳ năm ngoái. "
      },
      {
        "index": 7,
        "type": "p",
        "content": "Đầu năm 2022, Ford Việt Nam đã đưa Explorer Hoàn Toàn Mới - một trong những mẫu xe đột phá nhất của Tập đoàn Ford Motor trong vòng 1 thập kỷ qua, quay trở lại đường đua SUV cao cấp. Doanh số bán Ford Explorer đạt 650 xe."
      },
      {
        "index": 8,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/11/08/AJxaR32b/ford-explorer-doanh-so-75cc.jpg"
      },
      {
        "index": 9,
        "type": "p",
        "content": "Đầu năm 2022, Ford Việt Nam đã đưa Explorer Hoàn Toàn Mới về Việt Nam."
      },
      {
        "index": 10,
        "type": "p",
        "content": "Khép lại tháng 10 thành công vượt bậc này, Ford ghi nhận 283 xe Transit được giao tới tay khách hàng, tăng trưởng 98% so với cùng kỳ năm trước. Công dồn có hơn 1.940 xe Transit đã được bán ra từ đầu năm, tăng 180% so với năm ngoái. "
      },
      {
        "index": 11,
        "type": "p",
        "content": "Các kết quả khả quan về doanh số trên thị trường, đặc biệt là với những kỷ lục ghi nhận được trong tháng vừa qua là minh chứng cho chiến lược đầu tư hiệu quả và lâu dài của Ford tại Việt Nam. Nhờ có vị thế dẫn đầu các phân khúc Bán tải, SUV hạng Trung, SUV cao cấp và Xe thương mại trong tháng 10, mùa mua sắm cuối năm sẽ trở nên vô cùng sôi động với Ford. Đây cũng là tiền đề quan trọng để công ty tiếp tục phát triển trong năm 2023. "
      },
      {
        "index": 12,
        "type": "img",
        "content": "https://img1.oto.com.vn/2022/10/29/AJxaR32b/ford-territory-1245-64e9.jpg"
      },
      {
        "index": 13,
        "type": "p",
        "content": "Territory đánh dấu sự trở lại của Ford trong phân khúc SUV hạng C tại thị trường Việt Nam."
      },
      {
        "index": 14,
        "type": "p",
        "content": "Mẫu xe vừa mới ra mắt hồi giữa tháng 10 là Ford Territory cũng sẽ sớm được bàn giao tới khách hàng.Territory đánh dấu sự trở lại của Ford trong phân khúc SUV hạng C tại thị trường Việt Nam. "
      },
      {
        "index": 15,
        "type": "p",
        "content": "Dòng xe này là sự lựa chọn phù hợp với người trẻ năng động, yêu thích sự kết nối với thiết kế hiện đại, mạnh mẽ, nội thất rộng và các tính năng hỗ trợ tối đa người lái an toàn và thông minh. Xe Ford Territory thế hệ mới sẽ chính thức được bàn giao tới khách hàng bắt đầu từ tháng 11 này, hứa hẹn sẽ góp phần vào sự thành công về mặt doanh thu của Ford Việt Nam trong năm nay. "
      },
      {
        "index": 16,
        "type": "p",
        "content": "Xem thêm: Những lỗi thường gặp trên Ford Everest cũ mà người dùng cần lưu ý"
      },
      { "index": 17, "type": "p", "content": "Ảnh: Ford." }
    ]
  }
]
